{"id":443,"date":"2022-10-18T16:31:20","date_gmt":"2022-10-18T08:31:20","guid":{"rendered":"https:\/\/jacknetcf.wordpress.com\/?p=443"},"modified":"2023-12-06T12:40:28","modified_gmt":"2023-12-06T04:40:28","slug":"entreq-groundbox","status":"publish","type":"post","link":"https:\/\/jacknetcf.jnet.tk\/2022\/10\/18\/entreq-groundbox\/","title":{"rendered":"\u3010Hi Fi \u96dc\u8ac7\u3011\u8fb2\u592b\u5730\u76d2"},"content":{"rendered":"\n<p>\u7528\u4e86\u8fb2\u592b\u5730\u76d2\u4e5f\u6709\u4e00\u6bb5\u6642\u9593\uff0c\u7531\u6700\u521d\u7684\u9285\u5927\u5730\u76d2\u5230\u524d\u4e00\u4ee3\u7684 Olympus Ten \u5730\u76d2\uff0c\u518d\u7531 Silver \u5730\u7dda\u5230 Atlantis \u5730\u7dda\uff0c\u90fd\u5df2\u7d93\u6709\u4e00\u6bb5\u6642\u9593\u6c92\u6709\u9032\u884c\u5347\u7d1a\u3002\u7531\u65bc\u6700\u8fd1\u53d7\u5230\u670b\u53cb\u5f71\u97ff\uff0c\u5c0d\u65b0\u4e00\u4ee3\u7684 Olympus Ten T \u7279\u5225\u6709\u8208\u8da3\uff0c\u65bc\u662f\u628a\u5fc3\u4e00\u6a6b\uff0c\u5c31\u5165\u624b Olympus TenTen\uff0c\u4e00\u500b\u76d2\u5b50\u88e1\u9762\u6709\u5341\u500b Ten T \u5730\u76d2\uff0c\u518d\u52a0\u4e0a CleanUs \u529f\u80fd\uff0c\u73a9\u6cd5\u591a\u8b8a\uff0c\u5341\u5206\u9069\u5408\u5c0f\u5f1f\u9019\u985e\u5668\u6750\u53c8\u591a\u3001\u73a9\u5f97\u53c8\u96dc\u4e4b\u8f29\u3002<\/p>\n\n\n\n<p>\u63d0\u5230\u5730\u76d2\uff0c\u4ee5\u5f80\u6709\u4e0d\u5c11\u5e2b\u5144\u89ba\u5f97\u6c92\u6709\u7528\u8655\uff0c\u4f46\u4e5f\u6709\u5e2b\u5144\u8a71\u4e0d\u80fd\u6c92\u6709\uff0c\u76f8\u7576\u5169\u6975\u5316\u7684\u7d50\u679c\uff0c\u800c\u5c0f\u5f1f\u89ba\u5f97\u53ef\u80fd\u56e0\u70ba\u74b0\u5883\u3001\u8a2d\u5b9a\u3001\u7cfb\u7d71\u4e0d\u540c\u7b49\u56e0\u7d20\u6709\u95dc\u3002\u4e0d\u904e\uff0c\u6839\u64da\u5c0f\u5f1f\u591a\u5e74\u5be6\u969b\u4f7f\u7528\u7d93\u9a57\uff0c\u7528\u4e86\u5730\u76d2\u7684\u78ba\u53ef\u4ee5\u63d0\u5347\u7cfb\u7d71\u7684\u5be7\u975c\u5ea6\uff0c\u8072\u97f3\u81ea\u7136\u66f4\u4e0a\u4e00\u5c64\u3002\u66fe\u7d93\u5728\u540c\u4e00\u5957\u7cfb\u7d71\u6e2c\u8a66\u904e\uff0c\u6709\u63a5\u5730\u76d2\u548c\u7121\u63a5\u5b8c\u5168\u662f\u5169\u56de\u4e8b\uff0c\u5982\u679c\u7121\u63a5\u7684\u8a71\uff0c\u8072\u97f3\u751a\u81f3\u53ef\u4ee5\u8aaa\u662f\u5b8c\u5168\u4e0d\u80fd\u63a5\u53d7\uff0c\u5c0d\u65bc\u9019\u6a23\u7684\u7d50\u8ad6\uff0c\u6216\u8a31\u6709\u4e9b\u71d2\u53cb\u6703\u8a8d\u70ba\uff0c\u9019\u662f\u5b8c\u5168\u6c92\u6709\u6839\u64da\u7684\uff01\u4f46\u7d50\u679c\u5c31\u662f\u4ee4\u4eba\u9a5a\u8a1d\u3002<\/p>\n\n\n\n<p>\u81f3\u65bc\u70ba\u4f55\u8cb7\u7684\u662f\u8fb2\u592b\u5730\u76d2\uff1f\u56e0\u70ba\u5728\u4ee5\u5f80\u6c92\u6709\u592a\u591a\u5176\u4ed6\u9078\u64c7\u7684\u60c5\u6cc1\u4e0b\uff0c\u8fb2\u592b\u662f\u9996\u9078\uff0c\u4e5f\u56e0\u70ba\u8fb2\u592b\u6c92\u6709\u7279\u5225\u91cd\u7684\u97f3\u8272\uff0c\u5bb9\u6613\u593e\u4e0a\u5927\u90e8\u5206\u7cfb\u7d71\uff0c\u9019\u662f\u4e00\u500b\u5f88\u91cd\u8981\u7684\u56e0\u7d20\u800c\u9078\u64c7\u8fb2\u592b\u5730\u76d2\u3002\u4f46\u9019\u7a2e\u60c5\u6cc1\u73fe\u5728\u6709\u6240\u6539\u8b8a\uff0c\u65b0\u51fa\u7684 Tungsten \u7248\u672c\u3001Peak 4 Cap\u3001\u4ee5\u53ca\u4e0d\u540c\u7684\u5730\u7dda\uff0c\u5c0d\u97f3\u8272\u53ca\u97f3\u5834\u6539\u8b8a\u5f88\u5927\uff0c\u5728\u591a\u6a23\u5316\u7684\u914d\u6498\u4e0b\uff0c\u80fd\u6539\u8b8a\u7cfb\u7d71\u7684\u8072\u97f3\u53d6\u5411\u3002\u6240\u4ee5\uff0c\u73fe\u5728\u53ef\u4ee5\u900f\u904e\u9019\u7a2e\u6539\u8b8a\uff0c\u53bb\u8abf\u914d\u5404\u7a2e\u97f3\u8272\u559c\u597d\uff0c\u78ba\u5be6\u662f\u53ef\u73a9\u6027\u66f4\u9ad8\uff0c\u4f46\u96e3\u5ea6\u4e5f\u66f4\u5927\u3002<\/p>\n\n\n\n<p>\u5728\u73a9\u5730\u76d2\u7684\u904e\u7a0b\u4e2d\uff0c\u5c0f\u5f1f\u4e5f\u6709\u5c0f\u5c0f\u5fc3\u5f97\uff0c\u73a9\u5730\u76d2\u548c\u73a9\u96fb\u5dee\u4e0d\u591a\uff0c\u70ba\u907f\u514d\u4e92\u76f8\u5e72\u64fe\uff0c\u8981\u5206\u4e0d\u540c\u7684\u63a5\u99c1\u4f4d\u7f6e\uff0c\u4f8b\u5982\uff1a\u96fb\u5730\u548c\u8a0a\u865f\u5730\u8981\u5206\u958b\uff0cDigital \u8a0a\u865f\u5730\u548c Analog \u8a0a\u865f\u5730\u4e5f\u8981\u5206\u958b\uff0c\u6240\u4ee5\u591a\u76d2\u7684\u60c5\u6cc1\u4e00\u5b9a\u6703\u51fa\u73fe\u3002\u4f5c\u70ba\u5730\u76d2\u6709\u5169\u500b\u91cd\u8981\u6307\u6a19\uff1a\u5bb9\u91cf\u53ca\u901f\u5ea6\uff0c\u5c3a\u5bf8\u5927\u5c0f\u5f71\u97ff\u5bb9\u91cf\u3001\u800c\u4f7f\u7528\u4e4b\u7269\u6599\u5f71\u97ff\u901f\u5ea6\uff0c\u53ef\u56e0\u61c9\u5c3a\u5bf8\u5927\u5c0f\u548c\u4e0d\u540c\u7684\u91d1\u5c6c\u7269\u6599\u4f5c\u70ba\u9078\u64c7\u5730\u76d2\u7684\u6a19\u6e96\u3002\u5728\u4e00\u822c\u60c5\u6cc1\u4e0b\uff0c\u63a5\u96fb\u5730\u9700\u8981\u5927\u5bb9\u91cf\u3001\u63a5\u8a0a\u865f\u5730\u5247\u9700\u8981\u5feb\u901f\u5c0e\u8d70\u96dc\u8a0a\uff0c\u7c21\u55ae\u4f86\u8aaa\uff0c\u63a5\u62d6\u677f\u3001\u96fb\u8655\u53ef\u9078 Olympus Infinity T \u822c\u5c3a\u5bf8\uff0c\u63a5 DAC\u3001\u524d\u7d1a\u53ef\u9078 Olympus Ten T\uff0c\u7576\u7136\u7528\u4e0a\u518d\u9ad8\u7d1a\u7684\u4e5f\u6c92\u6709\u554f\u984c\u3002<\/p>\n\n\n\n<p>Olympus \u5c6c\u65bc\u65d7\u8266\u7cfb\u5217\uff0c\u6548\u679c\u6700\u7406\u60f3\uff0c\u5c0f\u5f1f\u6bd4\u8f03\u63a8\u85a6\u4f7f\u7528\uff0c\u5c0f\u7684 Olympus Ten \u4e5f\u6bd4 Silver Tellus \u597d\uff0c\u8207\u5176\u82b1\u6642\u9593\u7531\u4f4e\u6977\u73a9\u8d77\uff0c\u4e0d\u5982\u76f4\u63a5\u8cb7\u65d7\u8266\u7cfb\u5217\u3002Olympus Ten \u53ca Olympus Infinity \u6700\u70ba\u4e2d\u6027\u6709\u6548\uff0c\u800c Tungsten \u7248\u4f4e\u983b\u4f38\u5ef6\u8f03\u5f37\uff0c\u80fd\u529b\u7bc4\u570d\u5167\uff0c\u7576\u7136\u76f4\u63a5\u8cb7 TenTen\u3001Pluton \u6216 Hero \u7b49\u65d7\u8266\u3002\u5730\u7dda\u4e2d\u4ee5 Silver \u6700\u70ba\u4e2d\u6027\uff0c\u53ef\u63a5\u4efb\u4f55\u5668\u6750\u53ca\u96fb\u5730\uff0c\u4f46\u6548\u80fd\u76f8\u5c0d\u8f03\u4f4e\uff0cApollo \u4f4e\u983b\u80fd\u529b\u5f37\uff0c\u63a5\u96fb\u5730\u6bd4\u8f03\u9069\u5408\uff0cOlympus \u9ad8\u983b\u4f38\u5ef6\u597d\uff0c\u63a5\u524d\u7d1a\u3001\u89e3\u78bc\u90fd\u7406\u60f3\u3002\u81f3\u65bc Caps\uff0c\u53ef\u4ee5\u7576\u4f5c\u6548\u679c\u52a0\u5f37\u5668\uff0c\u539f\u88dd\u6728\u982d\u6c92\u6709\u6dfb\u52a0\u4efb\u4f55\u8272\u5f69\uff0cEverest \u53ef\u4ee5\u52a0\u5f37\u6574\u9ad4\u6548\u679c\uff0c\u800c Peak 4 \u6709\u4f4e\u983b\u589e\u5f37\u4f5c\u7528\uff0c\u4f46\u5730\u7dda\u548c Caps \u4e5f\u9700\u8981\u914d\u5408\u5730\u76d2\u53ca\u6240\u63a5\u5668\u6750\u800c\u9069\u7576\u4f7f\u7528\u3002\u7576\u7136\u9019\u53ea\u662f\u5efa\u8b70\uff0c\u5be6\u969b\u4e0a\u6bcf\u500b\u7cfb\u7d71\u90fd\u6709\u4e0d\u540c\u60c5\u6cc1\u51fa\u73fe\uff0c\u53ea\u53ef\u4ee5\u4f5c\u70ba\u5c0f\u5c0f\u53c3\u8003\uff0c\u5be6\u8a66\u81f3\u70ba\u91cd\u8981\u3002<\/p>\n\n\n\n<p>\u588a\u6750\u5c0d\u65bc\u5730\u76d2\u7684\u5f71\u97ff\u4e5f\u5f88\u5927\uff0c\u7528\u4e0a\u4e0d\u7576\u7684\u588a\u6750\u6703\u626d\u66f2\u6574\u5957\u7cfb\u7d71\u7279\u6027\uff0c\u4e00\u822c\u60c5\u6cc1\u4e0b\uff0c\u4e0d\u5efa\u8b70\u76f4\u63a5\u653e\u5728\u5730\u677f\u6216\u6728\u677f\u4e0a\uff0c\u6700\u7c21\u55ae\u53ef\u4ee5\u843d\u91d8\uff0c\u8f15\u7684\u5730\u76d2\u53ef\u4ee5\u7528 Symposium Padz \u53bb\u588a\uff0c\u91cd\u7684\u5730\u76d2\u53ef\u4ee5\u7528 Symposium \u588a\u677f\u6216\u5176\u4ed6\u588a\u677f\uff0cSymposium \u6bd4\u8f03\u4e2d\u6027\u6613\u593e\uff0c\u5176\u4ed6\u4e5f\u53ef\u4ee5\u8003\u616e Nordost Sort Kones\u3001CMS Center Stage \u6216 CMS \u588a\u677f\u7b49\uff0c\u9019\u4e9b\u90fd\u662f\u5c0f\u5f1f\u8a66\u904e\u7684\u54c1\u724c\u7576\u4e2d\u6709\u6bd4\u8f03\u597d\u7684\u6548\u679c\uff0c\u7576\u7136\u4e5f\u6709\u8a31\u591a\u5176\u4ed6\u9078\u64c7\uff0c\u4f46\u5c0f\u5f1f\u6c92\u6cd5\u4e00\u4e00\u53bb\u8a66\u3002<\/p>\n\n\n\n<p>\u7e3d\u62ec\u4f86\u8aaa\uff0c\u73a9\u5730\u76d2\u4e0d\u662f\u4e00\u4ef6\u5bb9\u6613\u7684\u4e8b\uff0c\u60f3\u7cfb\u7d71\u8abf\u6574\u5f97\u597d\uff0c\u9700\u8981\u82b1\u5f88\u591a\u6642\u9593\u53ca\u5fc3\u601d\uff0c\u5728\u4e0d\u540c\u7684\u914d\u7f6e\u4e2d\uff0c\u5c0b\u627e\u6700\u9069\u5408\u7684\u9078\u9805\uff0c\u4ee5\u73fe\u6642\u5bb6\u5c45\u7a2e\u7a2e\u4e0d\u540c\u7684\u96fb\u78c1\u6ce2\u5e72\u64fe\u4e0b\uff0c\u5730\u76d2\u5df2\u7d93\u8b8a\u6210\u6700\u4e0d\u53ef\u6216\u7f3a\u7684\u97f3\u97ff\u57fa\u790e\u5efa\u8a2d\u3002(P.S. \u4e5f\u8a31\u56e0\u7232\u73fe\u4eca\u7684\u7cfb\u7d71\u591a\u6578\u4ee5\u9ad8\u5206\u6790\u529b\u70ba\u4e3b\uff0c\u8d8a\u662f\u8d70\u9ad8\u5206\u6790\u529b\u7684\u7cfb\u7d71\uff0c\u8d8a\u9700\u8981\u4f4e\u566a\u7684\u74b0\u5883\u53ca\u97f3\u97ff\u57fa\u5efa\u53bb\u63d0\u5347\u7d30\u7bc0\u53ca\u97f3\u8cea\uff1b\u4f46\u5982\u679c\u89ba\u5f97\u7cfb\u7d71\u592a\u9ad8\u5206\u6790\u529b\u800c\u4e0d\u8010\u807d\uff0c\u5730\u76d2\u4e5f\u672a\u5fc5\u9069\u5408\u9019\u985e\u7cfb\u7d71\u7684\u4eba\u3002)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7e3d\u62ec\u4f86\u8aaa\uff0c\u73a9\u5730\u76d2\u4e0d\u662f\u4e00\u4ef6\u5bb9\u6613\u7684\u4e8b\uff0c\u60f3\u7cfb\u7d71\u8abf\u6574\u5f97\u597d\uff0c\u9700\u8981\u82b1\u5f88\u591a\u6642\u9593\u53ca\u5fc3\u601d\uff0c\u5728\u4e0d\u540c\u7684\u914d\u7f6e\u4e2d\uff0c\u5c0b\u627e\u6700\u9069\u5408\u7684\u9078\u9805\uff0c\u4ee5\u73fe\u6642\u5bb6\u5c45\u7a2e\u7a2e\u4e0d\u540c\u7684\u96fb\u78c1\u6ce2\u5e72\u64fe\u4e0b\uff0c\u5730\u76d2\u5df2\u7d93\u8b8a\u6210\u6700\u4e0d\u53ef\u6216\u7f3a\u7684\u97f3\u97ff\u57fa\u790e\u5efa\u8a2d\u3002<\/p>\n","protected":false},"author":1,"featured_media":447,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[2],"tags":[20],"_links":{"self":[{"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/posts\/443"}],"collection":[{"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/comments?post=443"}],"version-history":[{"count":1,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/posts\/443\/revisions"}],"predecessor-version":[{"id":509,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/posts\/443\/revisions\/509"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/media\/447"}],"wp:attachment":[{"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/media?parent=443"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/categories?post=443"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/tags?post=443"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}