{"id":480,"date":"2022-12-12T16:16:35","date_gmt":"2022-12-12T08:16:35","guid":{"rendered":"https:\/\/jacknetcf.wordpress.com\/?p=480"},"modified":"2023-12-06T12:44:24","modified_gmt":"2023-12-06T04:44:24","slug":"hi-res-consider","status":"publish","type":"post","link":"https:\/\/jacknetcf.jnet.tk\/2022\/12\/12\/hi-res-consider\/","title":{"rendered":"\u3010Hi Fi \u96dc\u8ac7\u3011\u95dc\u65bc Bit Perfect \u8207\u5347\u983b&#8230; \u800c\u555f\u767c\u5c0d\u9ad8\u5206\u6790\u7cfb\u7d71\u7684\u53cd\u601d"},"content":{"rendered":"\n<p><strong>\u524d\u8a00<\/strong><br>\u73a9\u4e86\u4e32\u6d41\u5df2\u7d93\u6709\u76f8\u7576\u65e5\u5b50\uff0c\u7cfb\u7d71\u4e5f\u662f\u70ba\u4e86\u4e32\u6d41\u800c\u9032\u884c\u512a\u5316\uff0c\u7d50\u679c\u767c\u73fe\u672c\u5df2\u662f\u7a69\u5b9a\u7684CD\/SACD\u7cfb\u7d71\uff0c\u7d93\u5df2\u88ab\u512a\u5316\u7684\u4e32\u6d41\u7cfb\u7d71\u9818\u5148\uff0c\u7a76\u5176\u539f\u56e0\u4e32\u6d41\u7cfb\u7d71\u7d93\u904e\u591a\u91cd\u6e1b\u566a\uff0c\u4ee5\u53ca\u5347\u983b\u6216\u6642\u9418\u512a\u5316\u4e0b\uff0c\u7576\u7136\u53ef\u4ee5\u8d85\u8d8a\u50b3\u7d71CD\/SACD\u7cfb\u7d71\u3002\u7531\u65bc\u67d0\u4f4d\u5e2b\u5144\u63d0\u9192\u4e0b\uff0c\u65bc\u662f\u6709\u4e86\u6539\u5584\u50b3\u7d71CD\/SACD\u7684\u60f3\u6cd5\uff0c\u65b9\u6cd5\u5982\u4e0b\uff1b<br>\u50b3\u7d71\u63a5\u6cd5\uff1aMSB UMT+ \u27aa \u300c\u6885\u300d\u89e3\u78bc<br>\u512a\u5316\u65b9\u6848\uff1aMSB UMT+ \u27aa Denafrips Gaia Reclocker + Denafrips Aether \u4e3b\u6642\u9418 \u27aa \u300c\u6885\u300d\u89e3\u78bc<br>\u7d50\u679c\u662f\u6b63\u9762\u7684\uff0c\u800c\u4e14\u9664\u4e86CD\/SACD\u7cfb\u7d71\u6709\u6240\u63d0\u5347\u5916\uff0c\u4e5f\u53ef\u4ee5\u5bb9\u5165\u5230\u73fe\u6709\u7684\u4e32\u6d41\u7cfb\u7d71\uff0c\u7c21\u76f4\u662f\u4e00\u8209\u5169\u5f97\u3002<\/p>\n\n\n\n<p>\u4f7f\u7528\u9019\u500b\u5347\u7d1a\u65b9\u6848\u671f\u9593\uff0c\u5ffd\u7136\u6709\u7a2e\u60f3\u6cd5\uff0c\u7a76\u7adf\u662f\u50b3\u7d71\u7684CD\u76f4\u89e3\u65b9\u5f0f\uff0c\u6216\u8005\u662f\u8fd1\u4ee3\u5347\u983b\u89e3\u78bc\uff0c\u54ea\u500b\u624d\u662f\u6700\u7406\u60f3\u7684\u6578\u78bc\u8655\u7406\u65b9\u5f0f\uff1f\u50b3\u7d71\u7684 Bit Perfect \u505a\u6cd5\u53ef\u4ee5\u63a5\u8fd1\u7121\u97f3\u67d3\u6548\u679c\uff0c\u800c\u5347\u983b\u65b9\u5f0f\u53ef\u4ee5\u52a0\u5f37\u5206\u6790\u80fd\u529b\uff0c\u5169\u8005\u4e26\u6c92\u6709\u597d\u58de\u4e4b\u5206\uff0c\u4e5f\u8a31\u53ea\u662f\u500b\u4eba\u559c\u597d\uff0c\u4f46\u4e5f\u8db3\u5920\u4ee4\u81ea\u5df1\u6709\u66f4\u591a\u7684\u53cd\u601d\uff01<\/p>\n\n\n\n<p><strong>Jitter\u5c0d\u89e3\u78bc\u7cfb\u7d71\u7684\u5f71\u97ff\u8207\u53caReclock\u7684\u80fd\u529b<\/strong><br>\u9ad8Jitter\u6703\u5f71\u97ff\u6578\u78bc\u7cfb\u7d71\u7684\u7a69\u5b9a\u6027\uff0c\u540c\u6642\u6703\u4ee4\u5230A\/D\u8f49\u63db\u6642\u51fa\u73fe\u8aa4\u5dee\uff0c\u9032\u800c\u5f71\u97ff\u5206\u6790\u529b\u4ee5\u53ca\u97f3\u6a02\u7d30\u7bc0\uff0c\u9ad8\u7d1a\u7cfb\u7d71\u5c31\u662f\u9700\u8981\u5145\u8db3\u7684\u97f3\u6a02\u7d30\u7bc0\uff0c\u6240\u4ee5Jitter\u5c0d\u6574\u500b\u7cfb\u7d71\u5f71\u97ff\u751a\u5927\u3002\u8981\u6e1b\u4f4eJitter\u7684\u8a71\uff0c\u53ef\u4ee5\u4f7f\u7528\u66f4\u9ad8\u7d1a\u7684\u8a0a\u6e90\u7cfb\u7d71\uff0c\u540c\u6642\u4e5f\u9700\u8981\u6e1b\u4f4e\u7cfb\u7d71\u7684\u566a\u97f3\uff0c\u5145\u5206\u63d0\u9ad8\u8a0a\u6e90\u7684\u6e96\u78ba\u5ea6\u4f86\u63d0\u5347\u54c1\u8cea\u3002\u6578\u4f4d\u50b3\u8f38\u65b9\u9762\uff0c\u5927\u90e8\u5206\u6703\u4f7f\u7528PLL\u578b\u5f0f\uff0c\u597d\u8655\u662f\u8a0a\u865f\u6613\u65bc\u8655\u7406\uff0c\u4f46\u540c\u6642\u4e5f\u6703\u53d7\u5230\u4e0a\u6e38\u7684Jitter\u5f71\u97ff\uff0c\u65bc\u662f\u4fbf\u6709\u5de5\u7a0b\u5e2b\u63d0\u51fa Reclock \u529f\u80fd\u3002\u73fe\u6642\u6709\u5f88\u591a\u89e3\u78bc\u90fd\u6709\u5167\u7f6e Reclock \u529f\u80fd\uff0c\u4f46 Reclock \u6642\u4e5f\u6703\u53d7\u5230\u5167\u90e8\u6642\u9418\u7684\u5f71\u97ff\uff0c\u7576\u7136\u6709\u4e9b\u53ef\u4ee5\u4f7f\u7528\u5916\u90e8\u6642\u9418\u7684\uff0c\u800c\u4e14\u4e5f\u6703\u6709\u4e9b\u89e3\u78bc\u5229\u7528\u5167\u7f6e\u5347\u983b\u529f\u80fd\u4f86\u6e1b\u4f4eJitter\u7684\u5f71\u97ff\uff0c\u591a\u65b9\u9762\u56e0\u7d20\u4f86\u63d0\u5347\u97f3\u97ff\u8868\u73fe\u3002\u4f46\u6709\u4e9b\u60c5\u6cc1\u4e0b\uff0c\u672a\u5fc5\u53ef\u4ee5\u4f7f\u7528\u5230\u66f4\u9ad8\u7d1a\u7684\u8a0a\u6e90\u6216\u89e3\u78bc\uff0c\u800c\u4f7f\u7528 Reclocker \u53ef\u80fd\u6703\u662f\u5176\u4e2d\u4e00\u7a2e\u65b9\u6cd5\u3002<\/p>\n\n\n\n<p><strong>CD \/ Red book \/ 16bit 44.1kHz \u76f4\u89e3\u65b9\u5f0f\u64ad\u653e\u662f\u5426\u5df2\u7d93\u5230\u4e86\u6975\u9650\uff1f<\/strong><br>\u7531\u65bcCD\u662f40\u5e74\u524d\u7684\u7522\u7269\uff0c\u683c\u5f0f\u4e0a\u5b8c\u5168\u6c92\u6709\u512a\u52e2\uff0c\u4f46\u6176\u5e78\u73fe\u6642\u7684A\/D\u7de8\u78bc\u53caD\/A\u89e3\u78bc\u6280\u8853\u63d0\u5347\uff0c\u53ef\u4ee5\u4ee4\u4eca\u6642\u4eca\u65e5\u7684CD\u4e5f\u6709\u4e0d\u932f\u7684\u89e3\u6790\u5ea6\u3002\u800c\u4ee5 Bit Perfect \u65b9\u5f0f\uff08\u5373\u662fR-2R\u65b9\u5f0fNOS\u7684PCM\u76f4\u89e3\uff09\u4e5f\u53ef\u4ee5\u505a\u5230\u8db3\u5920\u7684\u5bc6\u5ea6\uff0c\u512a\u9ede\u662f\u5728\u65bc\u8072\u97f3\u5920\u76f4\u63a5\uff0c\u6613\u65bc\u8868\u73fe\u97f3\u6a02\u7684\u5167\u5bb9\uff0c\u4f46\u76f8\u5c0d\u65bc HiRes \u6a94\u6848\u6216\u4e32\u6d41\u800c\u8a00\uff0cCD\u683c\u5f0f\u7121\u7591\u662f\u6709\u5176\u4e0d\u8db3\u4e4b\u8655\u3002\u5982\u679c\u4f7f\u7528\u4e86\u5347\u983b\u89e3\u78bc\u6280\u8853\uff08\u9019\u500b\u4ee5 Chord Hugo M-Scaler + TT2 \u70ba\u6e2c\u8a66\u500b\u6848\uff09\uff0c\u5347\u4e86\u983b\u53ef\u4ee5\u7372\u5f97\u66f4\u512a\u8cea\u7684\u5206\u6790\u529b\uff0c\u66f4\u9ad8\u7684\u7acb\u9ad4\u611f\uff0c\u4f46\u4e5f\u53ef\u80fd\u51fa\u73fe\u67d0\u4e9b\u97f3\u6a02\u6027\u7684\u7f3a\u5931\uff0c\u6216\u80fd\u91cf\u611f\u4e5f\u540c\u6a23\u6e1b\u5c11\uff0c\u6709\u4e9b\u6642\u5019\u4e5f\u4e0d\u80fd\u5b8c\u52dd Bit Perfect \u65b9\u5f0f\u3002\u65b0\u7684\u5347\u983b\u89e3\u78bc\u6280\u8853\u7576\u7136\u6709\u5176\u512a\u52e2\uff0c\u4f46\u50b3\u7d71\u7684\u76f4\u89e3\u4e5f\u6709\u597d\u7684\u65b9\u9762\uff0c\u66f4\u597d\u7684 HiRes \u7576\u7136\u66f4\u52a0\u7406\u60f3\uff0c\u4f46\u5728\u5927\u90e8\u5206\u4ecd\u7136\u662f CD \/ Red book \u683c\u5f0f\u4e0b\uff0c\u7528\u9069\u7576\u7684\u8655\u7406\u65b9\u6cd5\u624d\u80fd\u9ad4\u9a57\u73a9\u97f3\u97ff\u7684\u6a02\u8da3\u3002<\/p>\n\n\n\n<p><strong>\u9ad8\u6e05\u6a94\u8207\u7cfb\u7d71\u5206\u6790\u80fd\u529b\u7684\u95dc\u4fc2<\/strong><br>\u5c0f\u5f1f\u6e2c\u8a66\u904e\u8207\u64c1\u6709\u7684\u7cfb\u7d71\u4e5f\u4e0d\u5728\u5c11\u6578\uff0c\u5fc3\u4e2d\u4e5f\u6e05\u695a\u5404\u7a2e\u5587\u53ed\u3001\u5668\u6750\u53ca\u7dda\u6750\u6709\u8457\u4e0d\u540c\u7684\u5206\u6790\u80fd\u529b\uff0c\u5c0f\u5f1f\u6703\u89ba\u5f97\u9ad8\u6e05\u7cfb\u7d71\u9700\u8981\u5168\u5957\u9ad8\u5206\u6790\u7684\u69cb\u4ef6\u7d44\u6210\uff0c\u800c\u4e0d\u5f37\u8abf\u5206\u6790\u529b\u7684\u7cfb\u7d71\u53ef\u7531\u559c\u597d\u6240\u6c7a\u5b9a\u3002\u5728\u6e2c\u8a66 <a href=\"https:\/\/jacknetcf.wordpress.com\/2022\/04\/19\/ls35a-diapason\/\">Falcon LS3\/5a \u7684\u904e\u7a0b<\/a>\u4e2d\uff0c\u767c\u73fe\u4e86\u6709\u8da3\u7684\u4e8b\u60c5\uff0c\u81bd\u6a5f\u53ca\u50b3\u7d71\u5587\u53ed\u5728\u5347\u983b\u7684\u60c5\u6cc1\u4e0b\uff0c\u67d0\u4e9b\u50b3\u7d71\u7cfb\u7d71\u7684\u7279\u8272\u6703\u6709\u6240\u6e1b\u5c11\uff0c\u7d50\u8ad6\u662f\u9019\u985e\u578b\u7cfb\u7d71\u4e0d\u9069\u5b9c\u4f7f\u7528\u592a\u9ad8\u5206\u6790\u80fd\u529b\u7684\u8a0a\u6e90\u7cfb\u7d71\uff0c\u53c8\u6216\u8005\u5c0d\u5176\u5206\u6790\u529b\u5e6b\u52a9\u4e0d\u5927\u3002\u5c0f\u5f1f\u6703\u6709\u9019\u6a23\u7684\u7406\u8ad6\uff0c\u60c5\u6cc1\u6b63\u5982\u73a94K\u5f71\u97f3\u4e00\u6a23\uff0c4K\u789f\u8981\u57284K\u789f\u6a5f\u30014K\u986f\u793a\u53ca4K\u7dda\u6750\u7684\u60c5\u6cc1\u4e0b\uff0c\u624d\u53ef\u4ee5\u67094K\u7684\u6548\u679c\uff0c\u97f3\u97ff\u5206\u6790\u80fd\u529b\u4e5f\u662f\u4e00\u6a23\u9053\u7406\uff0c\u9ad8\u5206\u6790\u80fd\u529b\u7684\u8a0a\u6e90\u6216\u9ad8\u6e05\u6a94\u4e5f\u9700\u8981\u914d\u5408\u6709\u9ad8\u5206\u6790\u529b\u7684\u64f4\u97f3\u6a5f\u3001\u4ee5\u53ca\u9ad8\u983b\u5bdb\u9ad8\u5206\u6790\u529b\u5587\u53ed\uff0c\u624d\u80fd\u767c\u63ee\u9ad8\u6e05\u7684\u512a\u52e2\u3002<\/p>\n\n\n\n<p><strong>\u95dc\u65bc\u9ad8\u7d1a\u7dda\u6750\u8207\u9ad8\u6e05\u7cfb\u7d71\u7684\u95dc\u4fc2<\/strong><br>\u4ee5\u5f80\u89ba\u5f97\u7dda\u6750\u90fd\u662f\u4e00\u4e9b\u8abf\u5473\u7684\u7522\u54c1\uff0c\u4f46\u73fe\u6642\u767c\u73fe\u8981\u9054\u81f3\u9ad8\u5bc6\u5ea6\u9ad8\u5206\u6790\u529b\u7cfb\u7d71\u7684\u8a71\uff0c\u9ad8\u7d1a\u6216\u9ad8\u983b\u5bdb\u7684\u7dda\u6750\u5fc5\u4e0d\u53ef\u5c11\u3002\u4e8b\u6e90\u65bc\u8cfc\u5165 Denafrips Aether \u4e3b\u6642\u9418\u7684\u6642\u5019\uff0c\u8a66\u4e86\u4e0d\u540c\u7684\u6642\u9418\u7dda\uff0c\u56e0\u70ba Aether \u8f38\u51fa\u70ba 45\/49MHz \u8d85\u9ad8\u983b\u7387\uff0c\u4e00\u822c\u7684\u6578\u78bc\u7dda\u6750\u4e0d\u80fd\u61c9\u5c0d\u5176\u8868\u73fe\uff0c\u552f\u6709\u9ad8\u983b\u5bdb\u53ca\u9ad8\u7d1a\u7684\u7dda\u6750\u624d\u80fd\u6eff\u8db3 Aether \u7684\u9700\u8981\u3002\u6216\u8a31\uff0c\u7576\u7cfb\u7d71\u5230\u9054\u4e00\u5b9a\u7a0b\u5ea6\u6642\uff0c\u9ad8\u7d1a\u7dda\u6750\u662f\u5fc5\u9808\u7684\uff0c\u6709\u4e00\u5b9a\u9ad8\u983b\u5bdb\u7684\u7dda\u6750\u624d\u80fd\u767c\u63ee\u7cfb\u7d71\u7684\u80fd\u529b\u3002<\/p>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5ffd\u7136\u6709\u7a2e\u60f3\u6cd5\uff0c\u7a76\u7adf\u662f\u50b3\u7d71\u7684CD\u76f4\u89e3\u65b9\u5f0f\uff0c\u6216\u8005\u662f\u8fd1\u4ee3\u5347\u983b\u89e3\u78bc\uff0c\u54ea\u500b\u624d\u662f\u6700\u7406\u60f3\u7684\u6578\u78bc\u8655\u7406\u65b9\u5f0f\uff1f\u50b3\u7d71\u7684 Bit Perfect \u505a\u6cd5\u53ef\u4ee5\u63a5\u8fd1\u7121\u97f3\u67d3\u6548\u679c\uff0c\u800c\u5347\u983b\u65b9\u5f0f\u53ef\u4ee5\u52a0\u5f37\u5206\u6790\u80fd\u529b\uff0c\u5169\u8005\u4e26\u6c92\u6709\u597d\u58de\u4e4b\u5206\uff0c\u4e5f\u8a31\u662f\u53ea\u662f\u500b\u4eba\u559c\u597d\uff0c\u4f46\u4e5f\u8db3\u5920\u4ee4\u81ea\u5df1\u6709\u66f4\u591a\u7684\u53cd\u601d\uff01<\/p>\n","protected":false},"author":1,"featured_media":489,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[2],"tags":[],"_links":{"self":[{"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/posts\/480"}],"collection":[{"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/comments?post=480"}],"version-history":[{"count":1,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/posts\/480\/revisions"}],"predecessor-version":[{"id":508,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/posts\/480\/revisions\/508"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/media\/489"}],"wp:attachment":[{"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/media?parent=480"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/categories?post=480"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/tags?post=480"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}