{"id":51,"date":"2021-02-03T16:58:13","date_gmt":"2021-02-03T08:58:13","guid":{"rendered":"https:\/\/jacknetcf.wordpress.com\/?p=51"},"modified":"2023-12-06T12:42:52","modified_gmt":"2023-12-06T04:42:52","slug":"aluminium-speaker","status":"publish","type":"post","link":"https:\/\/jacknetcf.jnet.tk\/2021\/02\/03\/aluminium-speaker\/","title":{"rendered":"\u3010\u97f3\u97ff\u6bd4\u6bd4\u6bd4\u3011\u4e09\u5927\u92c1\u5408\u91d1\u7bb1\u9ad4 High End \u54c1\u724c\u4e4b\u22ef\u22ef \u5165\u9580\u5ea7\u5730\u5587\u53ed"},"content":{"rendered":"\n<p id=\"block-55623444-6353-4223-a9c2-448a5a916a7b\">\u9019\u7de8\u662f\u9996\u6b21\u4ee5\u3010\u97f3\u97ff\u6bd4\u6bd4\u6bd4\u3011\u70ba\u984c\u7684\u7522\u54c1\u6bd4\u8f03\u6587\u7ae0\uff0c\u7528\u500b\u4eba\u7684\u89c0\u9ede\u53bb\u63cf\u8ff0\u4e0d\u540c\u5587\u53ed\u7684\u512a\u7f3a\u9ede\uff0c\u4e5f\u7528\u4e0a\u4e0d\u540c\u7684\u8cc7\u8a0a\u4f5c\u5c0d\u6bd4\uff0c\u6587\u7ae0\u4ee5 &#8220;\u92c1\u5408\u91d1\u7bb1\u9ad4\u5587\u53ed\u4f5c\u5c0d\u6bd4&#8221; \u70ba\u9996\u6b21\u3010\u6bd4\u6bd4\u6bd4\u3011\u5167\u5bb9\u61c9\u8a72\u6709\u8db3\u5920\u4efd\u91cf\uff0c\u56e0\u70ba\u81ea\u5df1\u559c\u6b61\u4e2d\u6027\u7121\u97f3\u67d3\u7684\u5587\u53ed\u95dc\u4fc2\uff0c\u6240\u4ee5\u624d\u5c0d\u9019\u4e09\u6b3e High End \u54c1\u724c\u7684\u5165\u9580\u5ea7\u5730\u5587\u53ed\u4f5c\u6bd4\u8f03\u3002\u800c\u4e8b\u5be6\u4e0a\uff0c\u9019\u4e09\u500b\u54c1\u724c\u7684\u92c1\u5408\u91d1\u7bb1\u9ad4\u5587\u53ed\u90fd\u6709\u80fd\u529b\u505a\u5230\u4f4e\u97f3\u67d3\u3001\u9ad8\u5206\u6790\u529b\u3001\u9ad8\u5bc6\u5ea6\u548c\u9ad8\u900f\u660e\u5ea6\u7684\u512a\u9ede\uff0c\u800c\u4e14\u51fa\u4f86\u7684\u8072\u97f3\u4e5f\u6c92\u6709\u51b7\u786c\u7684\u60c5\u6cc1\uff0c\u5404\u500b\u7d30\u7bc0\u90fd\u505a\u5f97\u76f8\u7576\u51fa\u8272\uff0c\u986f\u7136\u5168\u662f\u53c3\u8003\u7d1a\u5225\u7684\u9ad8\u7aef\u7522\u54c1\u3002\u5982\u679c\u786c\u662f\u8981\u6bd4\u8f03\u7684\u8a71\uff0c\u5176\u5be6\u4e5f\u6c92\u6709\u4efb\u4f55\u660e\u986f\u7f3a\u5931\u7684\u5730\u65b9\uff0c\u53cd\u800c\u5404\u6709\u7279\u8272\uff0c\u6240\u4ee5\u8981\u7279\u5730\u9078\u64c7\u4e5f\u5f88\u56f0\u96e3\uff0c\u4f46\u4e00\u5b9a\u8981\u63c0\u7684\u8a71\uff0c\u9078\u9069\u5408\u81ea\u5df1\u8046\u807d\u7a7a\u9593\u548c\u559c\u611b\u7684\u8072\u97f3\u4fbf\u662f\u3002<\/p>\n\n\n\n<p id=\"block-00d9fb19-738d-4fa3-82cb-c9e4736994c8\">MAGICO A3\uff1a\u4e09\u8def\u56db\u55ae\u5143 \u5168\u98db\u6a5f\u92c1\u6750\u5bc6\u5c01\u5f0f\u7bb1\u9ad4\u8a2d\u8a08\uff0c\u63a1\u7528 28mm \u9239\u9ad8\u97f3\u30016\u5bf8\u78b3\u7e96\u4e2d\u97f3\u3001\u4ee5\u53ca\u96d9 7\u5bf8\u78b3\u7e96\u4f4e\u97f3\u55ae\u5143\uff0c88dB \u9748\u654f\u5ea6\uff0c\u55ae\u96bb\u91cd\u7d04 50kg\uff0c\u983b\u7387\u97ff\u61c9\u70ba 26Hz \u81f3 50kHz\uff0c\u5b9a\u50f9 USD12,300\u3002<br>\u512a\u9ede\uff1a\u4e2d\u983b\u6709\u539a\u5ea6\uff0c\u4f4e\u983b\u80fd\u91cf\u5927\u3001\u5f48\u8df3\u529b\u597d\uff0c\u9ad8\u4f4e\u983b\u4f38\u5ef6\u7406\u60f3\uff0c\u50f9\u683c\u5177\u7af6\u722d\u529b\u3002<br>\u7f3a\u9ede\uff1a\u96e3\u63a8\u96e3\u593e\uff0c\u5c0d\u64f4\u97f3\u6a5f\u6709\u8981\u6c42\uff0c\u7c21\u5316\u7684\u7bb1\u9ad4\u6703\u4ee4\u8072\u97f3\u6df7\u96dc\u3002<br>\u7c21\u8a55\uff1a\u64c1\u6709 MAGICO \u512a\u826f\u8840\u7d71\uff0c\u800c\u552e\u50f9\u6975\u70ba\u5438\u5f15\uff0c\u4ee5\u9019\u500b\u50f9\u4f4d\u4f86\u8aaa\uff0c\u5fc5\u7136\u662f High End \u5165\u9580\u9996\u9078\u3002\u4f46\u8981\u7559\u610f A3 \u5c0d\u64f4\u97f3\u6a5f\u7684\u8981\u6c42\u9817\u9ad8\uff0c\u8981\u7559\u591a\u9ede\u9810\u7b97\u8cb7\u64f4\u97f3\u6a5f\uff0c\u800c\u4e14\u5587\u53ed\u80fd\u91cf\u5f37\u5927\uff0c\u9700\u8981\u8f03\u5927\u7a7a\u9593\u624d\u80fd\u6d88\u5316\u3002<\/p>\n\n\n\n<p id=\"block-4259052a-e201-47f5-ba49-0b022015c100\">STENHEIM Alumine THREE\uff1a\u4e09\u8def\u56db\u55ae\u5143 \u4e09\u7368\u7acb (\u4e2d\u3001\u9ad8\u97f3\u96d9\u5bc6\u5c01\u5f0f\uff0c\u53ca\u4f4e\u97f3\u958b\u5b54\u5f0f) \u5168\u92c1\u6750\u7bb1\u9ad4\u8a2d\u8a08\uff0c\u63a1\u7528 1\u5bf8\u7d72\u819c\u9ad8\u97f3\u30015\u00bc\u5bf8\u7d19\u819c\u4e2d\u97f3\u3001\u4ee5\u53ca\u96d9 8\u5bf8\u7d19\u819c\u4f4e\u97f3\u55ae\u5143\uff0c93dB \u9748\u654f\u5ea6\uff0c\u55ae\u96bb\u91cd\u7d04 70kg\uff0c\u983b\u7387\u97ff\u61c9\u70ba 32Hz \u81f3 35kHz\uff0c\u5b9a\u50f9 USD30,000\u3002<br>\u512a\u9ede\uff1a\u5e73\u8861\u5ea6\u9ad8\uff0c\u64ad\u5404\u985e\u578b\u97f3\u6a02\u90fd\u5f88\u597d\uff0c\u6613\u63a8\u6613\u73a9\uff0c\u81bd\u77f3\u5747\u53ef\u3002<br>\u7f3a\u9ede\uff1a\u898f\u6a21\u611f\u8f03\u7d30\uff0c\u9ad8\u4f4e\u983b\u4f38\u5ef6\u8f03\u5dee\u3002<br>\u7c21\u8a55\uff1a\u5982\u679c\u6709\u8db3\u5920\u9810\u7b97 Alumine THREE \u662f\u5f88\u597d\u7684\u9078\u64c7\uff0c\u5587\u53ed\u5c0d\u64f4\u97f3\u6a5f\u8981\u6c42\u4e0d\u9ad8\uff0c\u7c21\u55ae\u4e00\u90e8\u5341\u591a\u74e6\u7684\u81bd\u6a5f\u4e5f\u53ef\u4ee5\u51fa\u5230\u5f88\u597d\u7684\u8072\u97f3\uff0c\u6975\u5ea6\u8010\u807d\uff0c\u800c\u4e14\u8f03\u6613\u878d\u5165\u4e0d\u540c\u7684\u8046\u807d\u7a7a\u9593\uff0c\u9069\u61c9\u6027\u5f88\u5f37\u3002\u8981\u6578\u4e0d\u8db3\uff0c\u5c31\u53ef\u80fd\u662f\u5916\u578b\u8a2d\u8a08\u6bd4\u8f03\u4fdd\u5b88\uff0c\u6c92\u6709\u7528\u4e0a\u9ad8\u79d1\u6280\u6216\u8cb4\u50f9\u7684\u90e8\u4ef6\uff0c\u53ea\u662f\u5be6\u5be6\u5728\u5728\u505a\u597d\u5587\u53ed\u61c9\u505a\u7684\u4e8b\u60c5\uff0c\u53ef\u80fd\u6709\u4eba\u611f\u89ba\u4e0d\u503c\u9019\u500b\u50f9\u9322\u3002<\/p>\n\n\n\n<p id=\"block-47436c9b-d571-494e-990e-57b8e00a15e6\">YG Acoustics Carmel 2\uff1a\u4e8c\u8def\u4e8c\u55ae\u5143 \u4e09\u5009\u5168\u92c1\u5408\u91d1\u5bc6\u5c01\u5f0f\u7bb1\u9ad4\u8a2d\u8a08\uff0c\u63a1\u7528 1\u5bf8\u7d72\u819c\u9ad8\u97f3\u3001\u53ca 7\u5bf8\u98db\u6a5f\u92c1\u4e2d\u4f4e\u97f3\u55ae\u5143\uff0c87dB \u9748\u654f\u5ea6\uff0c\u55ae\u96bb\u91cd\u7d04 34kg\uff0c\u983b\u7387\u97ff\u61c9\u70ba 32Hz \u81f3 40kHz\uff0c\u5b9a\u50f9 USD24,300\u3002<br>\u512a\u9ede\uff1a\u97f3\u5834\u5927\uff0c\u5b9a\u4f4d\u6e96\uff0c\u76f8\u4f4d\u6e96\u78ba\uff0c\u5bb9\u6613\u64fa\u4f4d\uff0c\u6d41\u7dda\u578b\u5916\u89c0\u5438\u5f15\u3002<br>\u7f3a\u9ede\uff1a\u4f4e\u983b\u4f38\u5ef6\u4e0d\u8db3\uff0c\u5c0d\u64f4\u97f3\u6a5f\u80fd\u529b\u6709\u8981\u6c42\u3002<br>\u7c21\u8a55\uff1a\u5c0f\u578b\u5ea7\u5730\u5587\u53ed\u6709\u5927\u5587\u53ed\u7684\u6c23\u52e2\u53ca\u5834\u9762\uff0c\u6709\u9a5a\u4eba\u7684\u901f\u5ea6\u53ca\u8d85\u8d8a\u9ad4\u7a4d\u7684\u80fd\u91cf\u611f\uff0c\u8d85\u8d8a\u4e00\u822c High End \u5587\u53ed\u7684\u7cbe\u6e96\u5ea6\uff0c\u800c\u4e14\u8d8a\u5927\u8072\u8d8a\u904e\u766e\uff0c\u807d Rock\/Jazz \u662f\u70ba\u9996\u9078\uff0c\u5bb9\u6613\u878d\u5165\u4e00\u822c\u5bb6\u5c45\u74b0\u5883\u3002\u96d6\u7136 Carmel 2 \u662f\u4e00\u5c0d\u5c0f\u578b\u5ea7\u5730\u5587\u53ed\uff0c\u4f46\u9700\u6c42\u7336\u5982\u4e2d\u578b\u5587\u53ed\u4e00\u6a23\uff0c\u8981\u9078\u6709\u8cea\u7d20\u7684\u64f4\u97f3\u6a5f\u624d\u80fd\u6eff\u8db3\u3002<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\" id=\"block-e1b91ecf-4814-48b7-803a-c7c1610e8f68\"><img loading=\"lazy\" decoding=\"async\" width=\"1608\" height=\"1208\" src=\"http:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2022\/06\/stenheim3.jpg?w=1024\" alt=\"\" class=\"wp-image-429\" srcset=\"https:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2022\/06\/stenheim3.jpg 1608w, https:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2022\/06\/stenheim3-300x225.jpg 300w, https:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2022\/06\/stenheim3-1024x769.jpg 1024w, https:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2022\/06\/stenheim3-768x577.jpg 768w, https:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2022\/06\/stenheim3-1536x1154.jpg 1536w\" sizes=\"(max-width: 1608px) 100vw, 1608px\" \/><figcaption>STENHEIM Alumine THREE \u4e09\u8def\u56db\u55ae\u5143\u5168\u92c1\u5408\u91d1\u5587\u53ed<\/figcaption><\/figure><\/div>\n\n\n<p id=\"block-d2913ef9-564a-413a-a544-64d118b28847\">\u4ee5\u4e0b\u662f\u4e3b\u89c0\u6bd4\u8f03\u5404\u9805\u6548\u679c\uff1a<br>\u9ad8\u983b\uff1aA3 &gt; Carmel2 &gt; THREE &#8230;(\u5176\u5be6\u5404\u6709\u5404\u597d\uff0c\u9019\u500b\u6bd4\u8f03\u4ee5\u9ad8\u983b\u4f38\u5ef6\u70ba\u4e3b)<br>\u4e2d\u983b\uff1aTHREE &gt; A3 &gt; Carmel2<br>\u4f4e\u983b\uff1aA3 &gt; THREE &gt; Carmel2<br>\u5bc6\u5ea6\uff1aTHREE = A3 = Carmel2<br>\u5c64\u6b21\u611f\uff1aCarmel2 &gt; THREE &gt; A3<br>\u900f\u660e\u5ea6\uff1aCarmel2 &gt; A3 &gt; THREE<br>\u5b9a\u4f4d\uff1aCarmel2 &gt; A3 &gt; THREE<br>\u97f3\u6a02\u611f\uff1aTHREE &gt; A3 &gt; Carmel2<br>\u5206\u6790\u529b\uff1aA3 &gt; Carmel2 &gt; THREE<br>\u901f\u5ea6\uff1aCarmel2 &gt; A3 &gt; THREE<br>\u52d5\u614b\uff1aA3 &gt; THREE &gt; Carmel2<br>\u8cea\u611f\uff1aTHREE &gt; A3 &gt; Carmel2<br>\u7d30\u7bc0\uff1aTHREE = A3 = Carmel2<br>\u7a7a\u9593\u611f\uff1aCarmel2 &gt; THREE &gt; A3<br>\u5e73\u8861\u5ea6\uff1aTHREE &gt; Carmel2 &gt; A3<\/p>\n\n\n\n<p id=\"block-2b9020c9-0e17-4cec-aafb-8909c6486328\">\u4e00\u822c\u5587\u53ed\u8a2d\u8a08\u5927\u81f4\u5206\u70ba\uff1a\u7bb1\u9ad4\u3001\u55ae\u5143\u4ee5\u53ca\u5206\u97f3\u90e8\u5206\uff0c\u800c\u672c\u6b21\u3010\u6bd4\u6bd4\u6bd4\u3011\u5168\u70ba\u92c1\u5408\u91d1\u7bb1\u9ad4\uff0c\u4f46\u8a2d\u8a08\u4e0d\u540c\uff0c\u7bb1\u9ad4\u7d50\u69cb\u4e5f\u6709\u5206\u5225\uff0c\u4ee5\u4e0b\u8a0e\u8ad6\u5176\u8a2d\u8a08\u7279\u8272\u3002MAGICO A3 \u70ba\u5168\u5bc6\u5c01\u5f0f\u8a2d\u8a08\uff0c\u662f\u4e0a\u7d1a\u578b\u865f\u7684\u7c21\u5316\u7248\u672c\uff0c\u9ad8\u3001\u4e2d\u97f3\u55ae\u5143\u4f7f\u7528\u7368\u7acb\u5009\u9ad4\uff0c\u96d9\u4f4e\u97f3\u5247\u4f7f\u7528\u53e6\u4e00\u5009\u9ad4\uff0c\u5e73\u884c\u9762\u8a2d\u8a08\uff0c\u6709\u6a5f\u6703\u9020\u6210\u99d0\u6ce2\u5e72\u64fe\uff0c\u53ef\u80fd\u6e1b\u4f4e\u4e86\u900f\u660e\u5ea6\uff0c\u7136\u800c\u7c21\u5316\u8a2d\u8a08\u4e5f\u6709\u6548\u964d\u4f4e\u6210\u672c\u3002STENHEIM Alumine THREE \u662f\u55ae\u5143\u7368\u7acb\u5009\u8a2d\u8a08\uff0c\u9ad8\u97f3\u3001\u4e2d\u97f3\u5206\u5225\u4f7f\u7528\u5bc6\u5c01\u5f0f\uff0c\u96d9\u4f4e\u97f3\u5247\u4f7f\u7528\u53cd\u5c04\u5f0f\u8a2d\u8a08\uff0c\u9019\u6a23\u53ef\u6e1b\u5c11\u4e92\u76f8\u5e72\u64fe\u548c\u52a0\u5f37\u900f\u660e\u5ea6\uff0c\u800c\u4e14\u4f4e\u97f3\u53cd\u5c04\u5f0f\u53ef\u52a0\u5f37\u4f4e\u983b\u80fd\u91cf\uff0c\u53ef\u8b02\u96d9\u7ba1\u9f4a\u4e0b\u7684\u7bb1\u9ad4\u8a2d\u8a08\u3002YG Acoustics Carmel 2 \u63a1\u7528\u66f4\u8907\u96dc\u7684\u7bb1\u9ad4\u8a2d\u8a08\uff0c\u5168\u5bc6\u5c01\u5f0f\u5167\u88e1\u6c92\u6709\u5438\u97f3\u7269\u6599\uff0c\u7528\u4e09\u500b\u5009\u9ad4\u4f86\u6e1b\u4f4e\u7bb1\u5167\u5e72\u64fe\uff0c\u53c8\u4f7f\u7528\u4e0d\u5e73\u884c\u9762\u4f86\u6e1b\u4f4e\u7bb1\u5167\u99d0\u6ce2\uff0c\u800c\u4e14 YG Acoustics \u4e5f\u6ce8\u91cd\u5916\u89c0\u8a2d\u8a08\uff0c\u6d41\u7dda\u578b\u7bb1\u9ad4\u7f8e\u89c0\u8010\u770b\u3002\u4ee5\u7bb1\u9ad4\u8a2d\u8a08\u4f86\u8aaa\uff0cCarmel 2 \u6280\u8853\u5167\u6db5\u5916\u89c0\u517c\u5099\uff0c\u5be6\u5728\u662f\u4e0d\u53ef\u591a\u5f97\u7684\u9802\u7d1a\u5236\u4f5c\u3002<\/p>\n\n\n\n<p id=\"block-67e13550-b2ce-498c-90a9-5e7541264f13\">\u81f3\u65bc\u55ae\u5143\u8a2d\u8a08\u65b9\u9762\uff0c\u9019\u500b\u662f MAGICO \u7684\u5f37\u9805\uff0c\u9ad8\u79d1\u6280\u55ae\u5143\u7684\u4f7c\u4f7c\u8005\uff0cA3 \u7528\u4e0a\u9239\u9ad8\u97f3\u53ca\u78b3\u7e96\u632f\u819c\u4e2d\u3001\u4f4e\u97f3\uff0c\u9ad8\u525b\u6027\u53ca\u6e96\u78ba\u5ea6\u9060\u6bd4\u5176\u4ed6\u632f\u819c\u7269\u6599\u597d\uff0c\u8d85\u4f4e\u5931\u771f\uff0c\u66f4\u9ad8\u52d5\u614b\uff0c\u80fd\u627f\u53d7\u66f4\u5927\u7684\u529f\u7387\uff0c\u5165\u9580\u7d1a\u76f4\u63a5\u5c31\u662f\u5176\u4ed6\u5ee0\u7684\u65d7\u8266\u55ae\u5143\u3002STENHEIM \u63a1\u7528\u7d72\u819c\u9ad8\u97f3\u53ca\u7d19\u819c\u4e2d\u3001\u4f4e\u97f3\u8a2d\u8a08\uff0c\u4f7f\u7528\u50b3\u7d71\u7c21\u55ae\u6613\u63a8\u7684\u55ae\u5143\uff0c\u6253\u9020\u6210\u7368\u6709\u7684\u8072\u97f3\u54f2\u5b78\uff0c\u9ad8\u9748\u654f\u5ea6\uff0c\u53c8\u80fd\u627f\u53d7\u5927\u97f3\u58d3\uff0c\u963b\u6297\u8b8a\u5316\u5c0f\uff0c\u5bb9\u6613\u9a45\u52d5\uff0c\u76f4\u63a5\u5448\u73fe\u51fa\u64f4\u97f3\u6a5f\u7684\u7279\u6027\uff0c\u96e3\u5f97\u7684\u512a\u9ede\u5171\u51b6\u4e00\u7210\u3002\u81f3\u65bc YG Acoustics Carmel 2 \u63a1\u7528\u7c21\u55ae\u7684\u5169\u500b\u55ae\u5143\uff0c\u9ad8\u97f3\u4f7f\u7528\u81ea\u5bb6\u5c08\u5229\u7684\u7279\u5236\u7d72\u819c\u55ae\u5143\uff0c\u4e2d\u4f4e\u97f3\u4f7f\u7528\u5176\u5c08\u5229\u6280\u8853\uff0c\u7531\u6574\u4ef6\u98db\u6a5f\u92c1\u8eca\u51fa\u4f86\u7684\u92c1\u632f\u819c\u55ae\u5143\uff0c\u5176\u6280\u8853\u53ef\u5165\u9818\u5148\u4e4b\u5217\uff0c\u80fd\u8868\u73fe\u51fa\u9ad8\u901f\u3001\u4f4e\u5931\u771f\u3001\u5927\u52d5\u614b\u3001\u5927\u97f3\u58d3\u7684\u80fd\u8010\u3002\u4ee5\u55ae\u5143\u800c\u8a00\uff0cMAGICO \u548c YG Acoustics \u90fd\u5c6c\u65bc\u9ad8\u79d1\u6280\u7684\u7d50\u6676\uff0c\u5927\u9ad4\u80fd\u8010\u4e5f\u5dee\u4e0d\u591a\uff0c\u4f46 YG Acoustics \u7684\u5de5\u85dd\u6210\u672c\u66f4\u9ad8\uff0c\u6240\u4ee5\u5165\u9580\u7d1a\u7684\u55ae\u5143\u6578\u76ee\u8f03\u5c11\u3002\u800c STENHEIM \u63a1\u7528\u50b3\u7d71\u7684\u55ae\u5143\uff0c\u6c92\u6709\u4ee5\u9ad8\u79d1\u6280\u639b\u5e25\uff0c\u4f46\u6d41\u9732\u51fa\u81ea\u7136\u5e73\u8861\u7684\u4e00\u9762\u3002\u4e8b\u5be6\u4e0a\u9019\u500b\u90e8\u5206\u6c92\u6709\u660e\u986f\u9ad8\u4f4e\u5206\u5225\uff0c\u5404\u6709\u5404\u7279\u8272\uff0c\u4e0d\u904e\u6709\u4e00\u9ede\u53ef\u4ee5\u80af\u5b9a\u7684\uff0c\u5c31\u662f MAGICO A3 \u7684\u6027\u50f9\u6bd4\u70ba\u4e09\u8005\u4e4b\u4e2d\u6700\u9ad8\uff0c\u53ef\u8b02\u5165\u9580\u50f9\u4f4d\u7684\u65d7\u8266\u7522\u54c1\u3002<\/p>\n\n\n\n<p id=\"block-d09e8b49-89ef-4e9b-b164-fedf03337b55\">\u5206\u97f3\u8a2d\u8a08\u70ba\u5587\u53ed\u7684\u91cd\u8981\u90e8\u5206\uff0c\u5927\u90e8\u5206\u5ee0\u5bb6\u90fd\u6703\u63a1\u7528\u96fb\u8166\u6a21\u64ec\u6e2c\u8a66\u8edf\u4ef6\u8a2d\u8a08\u5206\u97f3\uff0c\u800c MAGICO \u4f7f\u7528\u4e09\u5206\u983b\u7db2\u7d61\u3001\u752824dB\u8870\u6e1b\u659c\u7387\u7684\u8a2d\u8a08\u4f86\u6e1b\u5c11\u5931\u771f\uff0c\u6a19\u6e96\u5316\u7684\u505a\u6cd5\u5728\u65bc\u5bb9\u6613\u638c\u63e1\u53ca\u8a2d\u8a08\uff0c\u7528\u4e0a\u597d\u7684\u96f6\u4ef6\u6548\u679c\u66f4\u7406\u60f3\uff0c\u4e0d\u904e\u5176\u7f3a\u9ede\u662f\u529f\u8017\u8f03\u9ad8\u3001\u96e3\u65bc\u9a45\u52d5\u3002STENHEIM \u5247\u4f7f\u7528\u4e0d\u540c\u7684\u55ae\u5143\u7269\u7406\u7279\u6027\u4f86\u7c21\u5316\u5206\u97f3\u7dda\u8def\uff0c\u540c\u6a23\u662f24dB\u8870\u6e1b\u659c\u7387\uff0c\u7c21\u5316\u7684\u8a2d\u8a08\u53ef\u4ee5\u964d\u4f4e\u5206\u97f3\u7684\u529f\u8017\uff0c\u9054\u5230\u66f4\u9ad8\u9748\u654f\u5ea6\u548c\u66f4\u5bb9\u6613\u9a45\u52d5\u7684\u6548\u679c\u3002\u96d6\u7136 YG Acoustics Carmel 2 \u662f\u4e8c\u8def\u5206\u97f3\u8a2d\u8a08\uff0c\u4f46\u5176\u5206\u97f3\u7db2\u7d61\u537b\u5341\u5206\u8907\u96dc\uff0cYG Acoustics \u4f7f\u7528\u81ea\u884c\u958b\u767c\u7684\u5c08\u5229\u8edf\u4ef6\u3001\u5c08\u5229\u7684\u5206\u97f3\u6280\u8853\uff0c\u4ee5\u53ca\u5c08\u5229\u7684\u96f6\u4ef6\u4f86\u6e1b\u4f4e\u5931\u771f\uff0c\u80fd\u63d0\u4f9b\u6700\u5e73\u76f4\u7684\u983b\u61c9\u548c\u6700\u5c11\u7684\u76f8\u4f4d\u5dee\uff0c\u771f\u6b63\u9ad8\u6210\u672c\u7684\u8a2d\u8a08\u3002\u4e8b\u5be6\u4e0a\u5206\u97f3\u5668\u4e0d\u662f\u8d8a\u8cb4\u8d8a\u597d\uff0c\u597d\u7684\u5206\u97f3\u8a2d\u8a08\u5728\u65bc\u8207\u55ae\u5143\u53ca\u7bb1\u9ad4\u7684\u914d\u5408\u3001\u4ee5\u9ad8\u6548\u7387\u53ca\u4f4e\u5931\u771f\u70ba\u4e3b\u3002\u4f46\u771f\u6b63\u512a\u79c0\u7684\u8a2d\u8a08\uff0c\u4e5f\u4e0d\u5728\u7b26\u5c0f\u90e8\u5206\u529f\u8017\u7684\u554f\u984c\uff0c\u59cb\u7d42\u5206\u97f3\u8a2d\u8a08\u4ee5\u6e1b\u5c11\u76f8\u4f4d\u5931\u771f\u70ba\u9996\uff0c\u6240\u4ee5\u9ad8\u7d1a\u7522\u54c1\u5927\u90fd\u4e0d\u60dc\u5de5\u672c\uff0c\u4ee5\u8072\u97f3\u5148\u884c\uff0c\u7d50\u679c\u4e5f\u96e2\u4e0d\u958b\u9ad8\u50f9\u4f4d\u60c5\u6cc1\u3002\u7d9c\u89c0\u9019\u4e09\u4ef6\u7522\u54c1\uff0c\u5206\u97f3\u90e8\u5206 YG Acoustics \u6709\u7d55\u5c0d\u512a\u52e2\uff0c\u66f2\u7dda\u5e73\u76f4\uff0c\u4ee5\u53ca\u6700\u5c11\u7684\u76f8\u4f4d\u8aa4\u5dee\uff0c\u5c07 Carmel 2 \u63a8\u5411\u6210\u70ba\u4e09\u8005\u4e4b\u4e2d\u6700\u7cbe\u6e96\u7684\u5587\u53ed\u3002<\/p>\n\n\n\n<p id=\"block-229de920-e267-4000-b538-298b7aa5892c\">\u96d6\u7136\u597d\u7684\u8a2d\u8a08\u4e0d\u4e00\u5b9a\u51fa\u5230\u597d\u7684\u8072\u97f3\uff0c\u4f46\u8a2d\u8a08\u4e0d\u7576\uff0c\u51fa\u5230\u597d\u8072\u97f3\u7684\u6a5f\u6703\u8f03\u5fae\u3002\u800c\u7121\u8ad6\u559c\u6b61\u54ea\u4e00\u985e\u578b\u7684\u8a2d\u8a08\uff0c\u8a2d\u8a08\u5e2b\u7e3d\u6703\u4f9d\u7167\u81ea\u5df1\u7684\u767c\u5c55\u65b9\u5411\u53bb\u8a2d\u8a08\u7523\u54c1\uff0c\u8072\u97f3\u53e3\u5473\u4e5f\u6703\u4ee5\u76e3\u807d\u8005\u70ba\u4f9d\u6b78\uff0c\u5373\u662f\u8aaa\uff0c\u770b\u8a2d\u8a08\u4e5f\u80fd\u9810\u8a08\u5176\u8072\u97f3\u8868\u73fe\uff0c\u5927\u6982\u591a\u807d\u4e0d\u540c\u985e\u578b\u7522\u54c1\uff0c\u4e5f\u6703\u6709\u985e\u4f3c\u7684\u7d50\u8ad6\uff0c\u6240\u4ee5\u3010\u6bd4\u6bd4\u6bd4\u3011\u4e5f\u6709\u5176\u5206\u4eab\u7684\u76ee\u7684\u3002\u7e3d\u7d50\u4e00\u4e0b\uff0c\u5176\u5be6\u3010\u6bd4\u6bd4\u6bd4\u3011\u4e26\u4e0d\u662f\u63a8\u85a6\u6700\u4f73\u7522\u54c1\uff0c\u6700\u4e3b\u8981\u662f\u5728\u65bc\u6bd4\u8f03\u5404\u7522\u54c1\u4e0d\u540c\u7684\u7279\u6027\u548c\u6548\u679c\uff0c\u8b93\u5404\u4f4d\u6709\u591a\u4e00\u4e9b\u8cc7\u8a0a\u4f5c\u6bd4\u8f03\uff0c\u5f9e\u800c\u9078\u64c7\u51fa\u5fc3\u6c34\u7522\u54c1\u3002\u800c\u6bd4\u8f03\u5167\u5bb9\u4e5f\u662f\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u53ef\u80fd\u548c\u5404\u4f4d\u7684\u610f\u898b\u6709\u6240\u4e0d\u540c\uff0c\u7136\u800c\u597d\u7684\u7522\u54c1\u672a\u5fc5\u4eba\u4eba\u63a5\u53d7\uff0c\u975a\u4e0d\u975a\u8072\u4e5f\u662f\u5f88\u500b\u4eba\u7684\u611f\u89ba\uff0c\u6240\u4ee5\u5728\u3a02\u9078\u7684\u6642\u5019\uff0c\u6700\u597d\u662f\u8033\u807d\u70ba\u5be6\uff0c\u9078\u64c7\u9069\u5408\u81ea\u5df1\u7684\u74b0\u5883\u548c\u8072\u97f3\uff0c\u52a0\u4e0a\u3010\u6bd4\u6bd4\u6bd4\u3011\u7684\u5c0f\u5c0f\u610f\u898b\uff0c\u5e0c\u671b\u5927\u5bb6\u80fd\u627e\u5230\u6eff\u610f\u7684\u7522\u54c1\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u9019\u7de8\u662f\u9996\u6b21\u4ee5\u3010\u97f3\u97ff\u6bd4\u6bd4\u6bd4\u3011\u70ba\u984c\u7684\u7522\u54c1\u6bd4\u8f03\u6587\u7ae0\uff0c\u7528\u500b\u4eba\u7684\u89c0\u9ede\u53bb\u63cf\u8ff0\u4e0d\u540c\u5587\u53ed\u7684\u512a\u7f3a\u9ede\uff0c\u4e5f\u7528\u4e0a\u4e0d\u540c\u7684\u8cc7\u8a0a\u4f5c\u5c0d\u6bd4\uff0c\u6587\u7ae0\u4ee5 &#8220;\u92c1\u5408\u91d1\u7bb1\u9ad4\u5587\u53ed\u4f5c\u5c0d\u6bd4&#8221; \u70ba\u9996\u6b21\u3010\u6bd4\u6bd4\u6bd4\u3011\u5167\u5bb9\u61c9\u8a72\u6709\u8db3\u5920\u4efd\u91cf\uff0c\u56e0\u70ba\u81ea\u5df1\u559c\u6b61\u4e2d\u6027\u7121\u97f3\u67d3\u7684\u5587\u53ed\u95dc\u4fc2\uff0c\u6240\u4ee5\u624d\u5c0d\u9019\u4e09\u6b3e High End \u54c1\u724c\u7684\u5165\u9580\u5ea7\u5730\u5587\u53ed\u4f5c\u6bd4\u8f03\u3002 [&#8230;]<\/p>\n","protected":false},"author":1,"featured_media":428,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[8],"tags":[26,32,36],"_links":{"self":[{"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/posts\/51"}],"collection":[{"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/comments?post=51"}],"version-history":[{"count":1,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/posts\/51\/revisions"}],"predecessor-version":[{"id":522,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/posts\/51\/revisions\/522"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/media\/428"}],"wp:attachment":[{"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/media?parent=51"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/categories?post=51"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/tags?post=51"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}