{"id":333,"date":"2022-04-19T17:51:22","date_gmt":"2022-04-19T09:51:22","guid":{"rendered":"https:\/\/jacknetcf.wordpress.com\/?p=333"},"modified":"2023-12-06T12:41:03","modified_gmt":"2023-12-06T04:41:03","slug":"ls35a-diapason","status":"publish","type":"post","link":"https:\/\/jacknetcf.jnet.tk\/2022\/04\/19\/ls35a-diapason\/","title":{"rendered":"\u3010\u97f3\u97ff\u62fc\u5716\u3011\u8fd4\u749e\u6b78\u771f \u7684 Falcon LS3\/5a \u8207 \u5145\u6eff\u8cea\u611f \u7684 Jadis Diapason"},"content":{"rendered":"\n<p><strong>\u524d\u8a00<\/strong><br>\u8a71\u8aaa\u9019\u500b\u4e16\u4e0a\u6709\u5f88\u591a LS3\/5a \u7248\u672c\uff0c\u800c\u5c0f\u5f1f\u591a\u5e74\u4f86\u4e5f\u6c92\u6709\u6b63\u5f0f\u64c1\u6709\u4e00\u5c0d\uff0c\u4e0d\u904e\u4eba\u4e00\u4e16\u7269\u4e00\u4e16\uff0c3\/5a \u4e00\u5b9a\u8981\u73a9\u3002\u9019\u5c0d Falcon LS3\/5a \u5df2\u7d93\u662f\u591a\u524d\u7684\u7248\u672c\uff0c\u4e26\u4e0d\u662f\u65b0\u7248\u6216\u7279\u5225\u7248\uff0c\u800c\u5c0f\u5f1f\u7576\u5e74\u4e8c\u9078\u4e00 (Harbeth P3ESR \u6216 Falcon LS3\/5a) \u6642\u63c0\u4e86 P3ESR\uff0c\u8207 3\/5a \u64e6\u8eab\u800c\u904e\uff0c\u4e0d\u904e\u6a5f\u7de3\u5de7\u5408\u4e0b\uff0c\u65bc\u524d\u5e74\u5165\u624b\u4e00\u5c0d\u4e8c\u624b Falcon LS3\/5a\uff0c\u5230\u4f9d\u5bb6\u624d\u6b63\u5f0f\u958b\u59cb\u8a66\u807d\u3002\u96d6\u8aaa\u4e4b\u524d\u81ea\u5df1\u6c92\u64c1\u6709\uff0c\u4e5f\u807d\u904e\u4e0d\u5c11 3\/5a\uff0c\u4f46\u53ea\u6709\u5c11\u6578\u6703\u51fa\u5230\u597d\u8072\uff0c\u76f4\u5230 Falcon LS3\/5a \u51fa\u73fe\uff0c\u5fb9\u5e95\u5730\u6253\u7834\u4e86\u4ee5\u5f80\u7684\u5e38\u8b58\u3002<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" src=\"http:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2022\/06\/ls35a.jpg?w=770\" alt=\"\" class=\"wp-image-410\" width=\"578\" height=\"767\" srcset=\"https:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2022\/06\/ls35a-226x300.jpg 226w, https:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2022\/06\/ls35a-768x1021.jpg 768w\" sizes=\"(max-width: 578px) 100vw, 578px\" \/><figcaption>Falcon Acoustic LS3\/5a + IsoAcoustics Orea + Foundation<\/figcaption><\/figure><\/div>\n\n\n<p><strong>Falcon Acoustic LS3\/5a \u5587\u53ed<\/strong><br>\u5176\u5be6 Falcon Acoustic \u9019\u500b\u54c1\u724c\u5df2\u7d93\u5b58\u5728\u5f88\u4e45\uff0c\u4e3b\u8981\u505a LS3\/5a \u96f6\u4ef6\u4f9b\u61c9\u53ca\u6539\u88dd\uff0c\u5230\u9999\u6e2f\u6709\u4e86\u4ee3\u7406\u6642\u6b63\u5f0f\u958b\u552e\uff0c\u7576\u6642\u4e5f\u958b\u59cb\u7559\u610f\uff0c\u7576\u6709\u670b\u53cb\u8cb7\u5f8c\uff0c\u4e5f\u807d\u591a\u4e86\u5f88\u591a Falcon \u6539\u826f\u7684\u5730\u65b9\u3002\u6bd4\u8d77\u4ee5\u5f80\u7684 3\/5a\uff0cFalcon \u66f4\u6ce8\u91cd\u7d30\u7bc0\uff0c\u9ad8\u4f4e\u4f38\u5ef6\u5f88\u597d\uff0c\u4e0d\u4f46\u4fdd\u7559\u4e86 3\/5a \u7684\u5473\u9053\uff0cHi Fi \u6027\u80fd\u4e5f\u63d0\u5347\u4e0d\u5c11\u3002\u4f46\u6709\u53e5\u8a71\u8981\u8aac\uff0c3\/5a \u78ba\u78ba\u5be6\u5be6\u662f\u4e00\u5c0d Monitor \u5587\u53ed\uff0c\u4e26\u4e0d\u662f\u4e00\u822c\u60f3\u50cf\u4e2d\u7684\u751c\u7f8e\u90a3\u7a2e\uff0c\u800c\u9019\u6b21\u8a66\u807d\u7684\u53c3\u8003\u7cfb\u7d71\uff0c\u4e5f\u9084\u539f\u4e86 3\/5a \u7684\u771f\u5be6\u6027\uff0c\u6709\u8457 Studio Monitor \u7684\u53c3\u8003\u50f9\u503c\u3002\u503c\u5f97\u7559\u610f\uff0c\u7576 3\/5a \u653e\u5c0d\u4e86\u4f4d\u7f6e\u5f8c\uff0c\u9ad8\u3001\u4f4e\u983b\u4e5f\u4e0d\u7f3a\uff0c\u4e2d\u983b\u81ea\u7136\u958b\u653e\uff0c\u97f3\u58d3\u5728\u4e0d\u5927\u7684\u5730\u65b9\u4e5f\u5341\u5206\u8db3\u5920\uff0c\u5927\u90e8\u5206\u97f3\u6a02\u985e\u578b\u4e5f\u9069\u5408\uff0c\u7684\u78ba\u662f\u4e00\u5c0d\u4e0d\u53ef\u591a\u5f97\u7684\u7d93\u5178\u4e4b\u4f5c\u3002\u96d6\u8aaa\u662f\u7d93\u5178\u4e4b\u4f5c\uff0c\u4f46\u7f3a\u9ede\u4e5f\u7e3d\u6703\u6709\uff0c\u4ee5\u73fe\u6642\u6280\u8853\u6c34\u5e73\uff0c\u9019\u5c0d Falcon LS3\/5a \u4e26\u6c92\u6709\u505a\u771f\u6b63\u7684 High End \u7d1a\u6578\uff0c\u6c92\u6709\u77e9\u7d30\u7121\u907a\u7684\u5206\u6790\u529b\uff0c\u4e5f\u6c92\u6709\u9ad8\u7d1a\u5587\u53ed\u7684\u9ad8\u4f4e\u4f38\u5ef6\u4e4b\u8209\uff0c\u800c\u4e14\u5c0d\u64f4\u97f3\u6a5f\u6709\u8981\u6c42\uff0c\u81bd\u6a5f\u8f03\u5bb9\u6613\u51fa\u5230\u597d\u8072\uff0c\u77f3\u6a5f\u5247\u4e0d\u592a\u53cb\u5584\uff0c\u4e0d\u904e\u4ee5\u9019\u500b\u50f9\u9322\u4f86\u8aaa\uff0c\u771f\u7684\u662f\u4e0d\u53ef\u591a\u5f97\u3002<\/p>\n\n\n\n<p><strong>Jadis Electronics Diapason \u81bd\u5408\u4f75<\/strong><br>\u76f8\u5c0d\u65bc\u8846\u591a\u50b3\u7d71\u81bd\u6a5f\uff0c\u9019\u90e8 Jadis Diapason \u7b97\u662f\u6bd4\u8f03\u5165\u9580\u7684\u4e00\u6b3e\uff0c\u7684\u800c\u4e14\u78ba\u5b83\u662f Jadis \u7684\u5165\u9580\u6a5f\uff0c\u4f46\u9019\u6b3e Jadis \u5165\u9580\u6a5f\u8072\u97f3\u4e26\u4e0d\u5165\u9580\u3002Diapason \u6709\u8457 Jadis \u7684\u50b3\u7d71\u505a\u5de5\uff0c\u537b\u6709\u4e0d\u4e00\u3a3e\u7684\u5167\u6db5\uff0c\u5b83\u4e26\u4e0d\u662f\u4e00\u90e8\u964d\u50f9\u7522\u54c1\uff0cDiapason \u5b8c\u5168\u662f\u4e00\u90e8\u50b3\u7d71\u54c1\u724c\u7684\u65b0\u5617\u8a66\u3001\u5168\u65b0\u9ad4\u9a57\u7684\u7522\u54c1\uff0c\u5b83\u5177\u5099 Jadis \u7684\u97f3\u6a02\u611f\uff0c\u4e5f\u6709\u4e0d\u4e00\u6a23\u7684\u901f\u5ea6\u611f\uff0c\u4ee5\u53ca\u76f8\u5c0d\u8f03\u5f37\u7684\u4f4e\u983b\u63a7\u5236\u80fd\u529b\uff0c\u6b63\u662f\u4e00\u90e8\u9ad4\u7a4d\u7d30\u5c0f\u3001\u8072\u97f3\u5168\u9762\u7684\u7cbe\u54c1\u3002\u96d6\u7136 15W \u770b\u4f3c\u7d30\u5c0f\u7684\u529f\u7387\uff0c\u4f46\u63a8\u52d5\u529b\u537b\u5341\u5206\u5f37\u52c1\uff0c\u64ad\u300a\u9f8d\u9f13\u300b\u7684\u300a\u7bc6\u97f3\u300b\u4ea6\u6709\u677f\u6709\u773c\uff0c6L6 \u8072\u97f3\u7387\u76f4\u53c8\u4e0d\u5931\u97f3\u6a02\u5473\uff0c\u96d6\u4e0d\u7b97\u505a\u5341\u5206\u7cbe\u7dfb\u4f46\u6709\u8db3\u5920\u7d30\u7bc0\uff0c\u8b49\u660e Jadis \u7e5e\u725b\u6280\u8853\u5341\u5206\u5230\u5bb6\u3002Diapason \u7684\u8cea\u611f\u8868\u73fe\u975e\u5e38\u7a81\u51fa\uff0c\u6050\u6015\u662f\u5c0f\u5f1f\u6240\u807d\u904e\u81bd\u6a5f\u4e4b\u4e2d\u7684\u524d\u4e09\u4f4d\u7f6e\uff0c\u6240\u4ee5\u807d\u5230\u300a Anne-Sophie Mutter \/ John Williams \/ Across the Stars \u300b\u7684 \u300a 3. Harry Potter And The Philosopher\u2019s Stone: Hedwig\u2019s Theme \u300b\u5c0f\u63d0\u7434\u64e6\u5f26\u8072\u975e\u5e38\u5230\u4f4d\uff0c\u4fc2\u8d85\u8d8a\u8eab\u50f9\u7684\u7522\u54c1\u3002<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1614\" height=\"1216\" src=\"http:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2022\/06\/diapason.jpg?w=1024\" alt=\"\" class=\"wp-image-411\" srcset=\"https:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2022\/06\/diapason.jpg 1614w, https:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2022\/06\/diapason-300x226.jpg 300w, https:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2022\/06\/diapason-1024x771.jpg 1024w, https:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2022\/06\/diapason-768x579.jpg 768w, https:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2022\/06\/diapason-1536x1157.jpg 1536w\" sizes=\"(max-width: 1614px) 100vw, 1614px\" \/><figcaption>Jadis Diapason \u5408\u4f75\u6a5f<\/figcaption><\/figure><\/div>\n\n\n<p><strong>NOS \u4e32\u6d41\u89e3\u78bc\u7cfb\u7d71\uff08\u6885 \uff0b Singxer SU-6 \uff0b Raspberry Pi 4\uff09<\/strong><br>\u4e00\u8def\u4ee5\u4f86\u5c0f\u5f1f\u90fd\u7fd2\u6163\u4f7f\u7528\u5347\u983b\u7cfb\u7d71\uff0c\u800c\u4e00\u822c\u60c5\u6cc1\u4e0b\uff0c\u5347\u983b\u6709\u8457\u660e\u986f\u6539\u5584\uff0c\u4f46\u4eca\u6b21\u3010\u97f3\u97ff\u62fc\u5716\u3011\u6709\u500b\u51fa\u4eba\u610f\u8868\u7684\u7d50\u679c\uff0c\u61f7\u820a\u7684 3\/5a \u4ee5\u53ca 6L6 \u81bd\u6a5f\u22ef \u4f3c\u4e4e\u7528\u4e0d\u8457\u9700\u8981\u4ec0\u9ebc\u5347\u983b\uff0c\u53cd\u800c NOS \u53ef\u4ee5\u589e\u5f37\u9019\u500b\u7d44\u5408\u7684\u8cea\u611f\u53ca\u5473\u9053\uff0c\u5145\u6eff\u539f\u59cb\u97f3\u6a02\u7684\u7279\u8cea\u3002\u300c\u6885\u300d\u89e3\u78bc\u6709\u500b\u512a\u9ede\uff0c\u53ef\u4ee5\u9078\u64c7\u5167\u7f6e PCM\/DSD \u5347\u983b\u3001\u6216\u8005\u5916\u7f6e\/\u8edf\u4ef6 PCM\/DSD \u5347\u983b\uff0c\u53c8\u6216\u8005 NOS \u4e0d\u5347\u983b\u76f4\u89e3\uff0c\u53ef\u73a9\u6027\u5341\u5206\u9ad8\u3002\u800c\u8846\u591a\u8f38\u5165\u7576\u4e2d\uff0c\u4ee5 I2S \u6700\u7406\u60f3\uff0c\u9019\u6b21\u4f7f\u7528 Singxer SU-6 DDC \u5c31\u662f\u4e00\u500b USB \u8f49 I2S \u7684\u5206\u96e2\u5f0f\u6578\u78bc\u8f49\u6578\u78bc\u8f49\u63db\u5668\uff0c\u7531 Roon \u63a7\u5236\u518d\u7d93 HQPlayer \u5230 Raspberry Pi 4 \u7684 NAA \u51fa DDC \u5230\u89e3\u78bc\uff0c\u4f7f\u7528 Tidal \u4e32\u6d41\u670d\u52d9\u5f9e\u7db2\u7d61\u50b3\u81f3\u5404\u9ede\u63a5\uff0c\u518d\u5230\u9054\u89e3\u78bc\u9032\u884c NOS \u76f4\u89e3\uff0c\u96d6\u7136\u904e\u7a0b\u7e41\u8907\uff0c\u4f46\u6548\u679c\u9084\u597d\u3002\u5728\u9019\u7cfb\u7d71\u4e2d\uff0c\u4e0d\u540c\u7684\u6578\u4f4d\u97f3\u539f\u66f4\u80fd\u8868\u73fe\u51fa\u5404\u81ea\u4e0d\u540c\u7684\u7279\u8272\uff0cRedbook CD\u3001MQA\u3001HiRes \u4ee5\u53ca DSD \u5404\u97f3\u539f\u5206\u5225\u660e\u986f\uff0c\u9019\u662f NOS \u76f4\u89e3\u7684\u7279\u8272\uff0c\u660e\u78ba\u611f\u53d7\u4e0d\u540c\u683c\u5f0f\u7684\u512a\u52e2\u6216\u4e0d\u8db3\uff0c\u593e Monitor \u5587\u53ed\u6709\u4e00\u5b9a\u7684\u76e3\u807d\u80fd\u529b\u3002<\/p>\n\n\n\n<p><strong>\u5c0f\u8a55\uff1a<\/strong><br>\u807d\u6b4c\u807d\u97f3\u6a02\u5c31\u662f\u8981\u807d\u611f\u67d3\u529b\uff0c\u9019\u5957\u7cfb\u7d71\u53ef\u4ee5\u6eff\u8db3\u4e00\u5b9a\u7a0b\u5ea6\u9700\u8981\uff0c\u7387\u76f4\u539f\u59cb\u7684\u5473\u9053\u807d Jazz \u5c24\u5176\u51fa\u8272\uff0c\u5409\u4ed6\u7684\u6309\u5f26\u3001\u92fc\u7434\u7684\u6572\u9375\u8072\u3001\u5c0f\u63d0\u7434\u7684\u64e6\u5f26\u8072\u5145\u6eff\u8cea\u611f\uff0c\u5e7e\u4e4e\u6240\u6709\u5e7e\u4ef6\u982d\u97f3\u6a02\u3001\u4ee5\u81f3\u4e2d\u5c0f\u578b\u5ba4\u6a02\u4e5f\u90fd\u9069\u5408\u3002\u4eba\u8072\u7d55\u5c0d\u662f 3\/5a \u7684\u5f37\u9805\uff0c\u4f46\u9019\u6b21\u7684 3\/5a \u6c92\u6709\u592a\u591a\u8272\u5f69\uff0c\u53d6\u800c\u4ee3\u4e4b\u662f\u4eba\u8072\u7acb\u9ad4\u3001\u5145\u6eff\u611f\u60c5\uff0c\u6709\u9069\u91cf\u7d30\u7bc0\u800c\u4e0d\u904e\u4efd\u4fee\u98fe\uff0c\u6709\u8457\u5766\u7387\u76f4\u63a5\u7684\u8868\u9054\u65b9\u5f0f\u3002\u7576\u7136 3\/5a \u7684\u80fd\u529b\u6240\u9650\uff0c\u64ad\u5927\u578b\u4ea4\u97ff\u6a02\u9084\u662f\u6709\u6240\u6b20\u7f3a\uff0c\u96d6\u8aaa\u5982\u6b64\uff0c\u4f46\u4e5f\u6c92\u6709\u51fa\u73fe\u6df7\u4e82\u7684\u60c5\u6cc1\uff0c\u7e3d\u9ad4\u8868\u73fe\u5176\u5be6\u76f8\u7576\u4e0d\u932f\uff0c\u4e5f\u6c92\u6709\u592a\u591a\u4ee5\u5f80 3\/5a \u5e38\u898b\u7684\u7f3a\u9ede\uff0c\u4fc2\u4e00\u5957\u503c\u5f97\u7d30\u807d\u7684\u7d44\u5408\u3002<\/p>\n\n\n\n<p>\u4eca\u6b21\u8a66\u807d\u4e5f\u8acb\u4f86\u5169\u4f4d\u670b\u53cb\u4f5c\u8a55\u8ad6\uff0c\u5e0c\u671b\u6709\u591a\u4e00\u9ede\u4e0d\u540c\u7684\u89c0\u9ede\u89d2\u5ea6\uff0c\u591a\u4e00\u4e9b\u53c3\u8003\u4f5c\u7528\u3002<\/p>\n\n\n\n<p><strong>R\u541b\u8a55\u8ad6\uff1a<\/strong><br>\u300e\u5c0f\u5f1f\u518d\u5ea6\u5165\u5751\u5f8c\u5e78\u5f97Jack\u5144\u5f15\u8def\uff0c\u591a\u807d\u4e86\u4e0d\u540c\u7684\u97f3\u97ff\u914d\u642d\uff0c\u8aaa\u5be6\u8a71\uff0c\u80fd\u975c\u975c\u5730\u5750\u4e0b\u4f86\u6b23\u8cde3\/5A\u5587\u53ed\uff0c\u90fd\u662f\u8a8d\u8b58\u4e86Jack\u5144\u4e4b\u5f8c\u7684\u4e8b\u60c5\uff0c\u4e0a\u6b21Jack\u5144\u7528300B\u63a8Falcon 3\/5A\u62db\u547c\u5c0f\u5f1f\uff0c\u5145\u4efd\u767c\u63ee\u4e86\u9019\u7d44\u5408\u7684\u5f37\u9805\u2013\u4eba\u8072\u751c\u7f8e\u517c\u5e36\u201d\u5287\u6bd2\u201d\uff0c\u5c0f\u5f1f\u807d\u5f97\u5982\u75f4\u5982\u9189\uff0c\u5fc3\u60f3\u65e5\u5f8c\u4e5f\u60f3\u7d44\u5efa\u540c\u4e00\u914d\u7f6e\uff0c\u5481\u5c31\u53ef\u4ee5\u5728\u5bb6\u4e2d\u4eab\u53d7\u4eba\u8072\u5c0f\u54c1\u7684\u201d\u6eab\u67d4\u9109\u201d\u3002\u56e0\u77e5Jack\u5144\u525b\u8cfc\u5165Jadis \u7684Electronics Diapason \u81bd\u5408\u4f75\u6a5f\uff0c\u6545\u518d\u6b21\u5bb6\u8a2aJack\u5144\uff0c\u56e0\u5c0f\u5f1f\u4e4b\u524d\u672a\u6b63\u5f0f\u807d\u904eJadis\u7684\u7522\u54c1\uff0c\u5927\u90fd\u662f\u97f3\u97ff\u5c55\u6642\u8d70\u99ac\u770b\u82b1\uff0c\u4eca\u6b21\u4e00\u807dElectronics Diapason +Falcon 3\/5A \u9019\u7d44\u5408\u4e4b\u8868\u73fe\uff0c\u8207\u524d\u4e00\u6b21\u7684\u611f\u89ba\u5b8c\u5168\u4e0d\u540c\uff0c\u5404\u6709\u7279\u8272\uff0c\u9996\u5148\uff0c\u807d\u4eba\u8072\u5c0f\u54c1\u8868\u73fe\u7387\u76f4\u5e36\u5fae\u751c\uff0c\u96d6\u6c92300B\u7684\u751c\u3001\u6bd2\u3001\u9ecf\uff0c\u4f46\u52dd\u5728\u723d\u53e3\u6021\u4eba\uff0c\u5982\u5728\u4ef2\u590f\u7684\u4e00\u676f\u8349\u8393\u68b3\u6253\uff0c\u6709\u7740\u6de1\u6de1\u679c\u9999\u53ca\u5fae\u751c\uff0c\u4f46\u53c8\u4e0d\u6703\u89ba\u5f97\u9ecf\u81a9\uff0c\u8072\u97f3\u4e2d\u983b\u6709\u9ede\u7a81\u51fa\u4e14\u6709\u4e0d\u932f\u7684\u5206\u6790\u529b\uff0c\u4e0d\u77e5\u4e0d\u89ba\u9593\u4fbf\u4e00\u807d\u4e03\u516b\u9996\u4eba\u8072\u5c0f\u54c1\uff0c\u800c\u4e4b\u5f8c\u66f4\u6709\u9a5a\u559c\u7684\u662f\uff0c\u7576\u64ad\u653e\u201d\u9f8d\u9f13\u201d\u5c08\u8f2f\u7684\u6a02\u66f2\u6642\uff0c\u4f4e\u983b\u91cf\u611f\u5b8c\u5168\u662f\u8d85\u51faFalcon 3\/5A\u7684\u55ae\u5143\u53e3\u5f91\u53ca\u5587\u53ed\u9ad4\u7a4d\uff0c\u4e14\u5206\u6790\u529b\u4ea6\u4e0d\u5931\u79ae\uff0c\u800c\u7576\u64ad\u4e00\u4e9b\u96fb\u5f71\u914d\u6a02\u7684\u5c08\u8f2f\u6642\uff0cFalcon 3\/5A\u80fd\u4e00\u5b9a\u767c\u63ee\u51fa\u76e3\u807d\u5587\u53ed\u7684\u7279\u6027\uff0c\u4e0a\u3001\u4e2d\u3001\u4e0b\u983b\u5747\u6709\u7167\u9867\u5230\uff0c\u8072\u97f3\u4e0d\u6703\u62d6\u6ce5\u5e36\u6c34\uff0c\u9019\u4ea6\u53ef\u80fd\u662fJadis \u7684Electronics Diapason \u81bd\u5408\u4f75\u6a5f\u7684\u7279\u6027\uff0c\u7576\u7136\uff0c\u8a71\u5206\u5169\u982d\u8aaa\uff0cFalcon 3\/5A\u7684\u8868\u73fe\u7d76\u4e0d\u80fd\u8207\u8eab\u50f9\u6578\u500d\u751a\u81f3\u5341\u6578\u500d\u7684Hi End\u5587\u53ed\u76f8\u6bd4\uff0c\u4f46\u5982\u679c\u60f3\u5e73\u5e73\u5730\u73a93\/5A\uff0c\u6211\u60f3\u9019\u5c0dFalcon 3\/5A\u6027\u50f9\u6bd4\u771f\u5fc3\u5187\u5f97\u8f38\uff0c\u5148\u5f8c\u5169\u6b21\u5bb6\u8a2a\uff0c\u7528300B\u63a8\u7684Falcon 3\/5A\u51fa\u569f\u7684\u8072\u97f3\u5982\u6027\u611f\u5af5\u5a9a\u7684\u7f8e\u5973\uff1b\u7528Electronics Diapason\u63a8\u7684Falcon 3\/5A\u51fa\u569f\u7684\u8072\u97f3\u5982\u9752\u6625\u5c11\u5973\uff0c\u9019\u5c0d\u5587\u53ed\u73a9\u5473\u5341\u8db3\uff0c\u53ef\u80fd\u9019\u624d\u662f3\/5A\u5587\u53ed\u7684\u8868\u73fe\uff0c\u56e0\u70ba\u5b83\u672c\u4f86\u7684\u8a2d\u8a08\u5c31\u662f\u76e3\u807d\u5587\u53ed\u3002<br>\u56e0R\u541b\u8fd1\u671f\u5fd9\u5230\u60f3\u558a\uff0c\u6240\u4ee5\u5481\u9072\u624d\u5beb\u672c\u6b21\u5bb6\u8a2a\u611f\u60f3\uff0c\u8acbJack\u5144\u898b\u8ad2\uff0c\u5176\u5be6\u2026\u2026\u6211\u4ef2\u672a\u5beb\u597d\u9032\u4fee\u8ab2\u7a0b\u7684\u4f5c\u696d(&gt;.&lt;)\u2026\u2026\u300f<em>[11-May-2022 Updated]<\/em><\/p>\n\n\n\n<p><strong>G\u541b\u8a55\u8ad6\uff1a<\/strong><br>\u300e \u9019\u5957\u7d44\u5408Jadis + Falcon 3\/5A\uff0c\u4ffe\u6211\u4e00\u7a2e\u97f3\u6a02\u611f\u5f88\u597d\uff0c\u8072\u97f3\u6709\u539a\u5ea6\u8cea\u611f\u3002\u4e0d\u50cf\u6211\u4ee5\u524d\u63a5\u89f8\u7684\u81bd\u6a5f\u504f\u91cd\u65bc\u4eba\u8072\u662f\u6c92\u6709\u5206\u6790\u529b\u3002\u9019\u500b\u7d44\u5408\u8868\u73fe\u51fa\u4f86\u7684\u5834\u666f\uff08\u4eba\u8072\u8207\u6a02\u5668\u4e4b\u9593\u5354\u8abf\u6bd4\u4f8b\u5f88\u597d\uff0c\u4e0d\u6703\u7740\u91cd\u8207\u67d0\u4e00\u65b9\u9762\uff09\u7528\u4f86\u807d\u5ee3\u6771\u6d41\u884c\u66f2\u6216\u8005\u4e00\u4e9b\u53e4\u5178\u97f3\u6a02\uff0c\u90fd\u5f88\u9069\u5408\uff0c\u5f88\u8010\u807d\uff0c\u4e0d\u77e5\u4e0d\u89ba\u807d\u4e86\u4e00\u500b\u4e0b\u5348\ud83d\ude0a\uff0c\u6211\u60f3\u9019\u4e9b\u61c9\u8a72\u662f\u56e0\u70ba\u4e09\u983b\u505a\u5f97\u5f88\u5e73\u8861\u800c\u5f97\u4f86\u7684\u3002\u9019\u500b\u914d\u642d\u5c0d\u4e00\u4e9b\u60f3\u807d\u4eba\u8072\uff0c\u4f46\u6709\u6642\u53c8\u60f3\u807d\u5413\u6a02\u5668\u6f14\u594f\u7684\u670b\u53cb\uff0c\u662f\u4e00\u500b\u4e0d\u932f\u7684\u9078\u64c7\u3002\u800c\u4e14\u4e5f\u5f88\u9069\u5408\u6e2f\u6fb3\u8046\u807d\u74b0\u5883\u7a7a\u9593\u3002\u300f<\/p>\n\n\n\n<p><strong>\u5f8c\u8a71<\/strong><br>\u5176\u5be6 3\/5a \u642d\u81bd\u6a5f\u5dee\u5514\u591a\u4fc2\u6700\u57fa\u672c\u7d44\u5408\uff0c\u7c21\u55ae\u6613\u593e\uff0c\u5341\u591a\u74e6\u529f\u7387\u6700\u9069\u5408\u63a8\u52d5\u6548\u7387\u4e0d\u9ad8\u53c8\u53d7\u4e0d\u8d77\u5927\u529f\u7387\u7684 3\/5a \u5587\u53ed\uff0c\u6bd4\u8d77\u4ee5\u5f80\u807d\u958b\u7684 EL34 \u7684\u512a\u7f8e\u3001300B \u7684\u8c54\u9e97\uff0c\u53cd\u800c 6L6 \u6703\u6bd4\u8f03\u8010\u807d\uff0c\u8046\u807d\u74b0\u5883\u4e0d\u5927\u53c8\u559c\u6b61\u807d\u4eba\u8072\u5c0f\u54c1\uff0c\u9019\u5957\u7cfb\u7d71\u4fc2\u6700\u9069\u5408\u4e0d\u904e\u3002<\/p>\n\n\n\n<pre class=\"wp-block-verse has-vivid-purple-color has-text-color\" style=\"font-size:15px;\">*<strong><em>\u4e32\u6d41\u53c3\u8003\u8a2d\u5b9a\uff1a<\/em><\/strong>\n<em>\u4e32\u6d41\u5e73\u53f0\uff1a<\/em>\n<em>Tidal, Roon Core (Mac Mini M1) + Roon Remote (iPad\/MacOS), HQPlayer&nbsp;(Mac Mini M1) + NAA (Raspberry Pi 4)\n\u4e32\u6d41\u7cfb\u7d71\u8a2d\u5b9a\uff1a\nInternet Router -&gt; (network switch) -&gt; Mac Mini M1 (Roon+HQPlayer) -&gt; (Fiber) -&gt; Uptone EtherRegen -&gt; (Ethernet) -&gt; Raspberry Pi 4 (NAA) -&gt; (USB) -&gt; Singxer SU-6 -&gt; (I2S) -&gt;&nbsp;\u6885<\/em><\/pre>\n","protected":false},"excerpt":{"rendered":"<p>\u8a71\u8aaa\u9019\u500b\u4e16\u4e0a\u6709\u5f88\u591a LS3\/5a \u7248\u672c\uff0c\u800c\u5c0f\u5f1f\u591a\u5e74\u4f86\u4e5f\u6c92\u6709\u6b63\u5f0f\u64c1\u6709\u4e00\u5c0d\uff0c\u4e0d\u904e\u4eba\u4e00\u4e16\u7269\u4e00\u4e16\uff0c3\/5a \u4e00\u5b9a\u8981\u73a9 \u22ef \u4e5f\u807d\u904e\u4e0d\u5c11 3\/5a\uff0c\u4f46\u53ea\u6709\u5c11\u6578\u6703\u51fa\u5230\u597d\u8072\uff0c\u76f4\u5230 Falcon LS3\/5a \u51fa\u73fe\uff0c\u5fb9\u5e95\u5730\u6253\u7834\u4e86\u4ee5\u5f80\u7684\u5e38\u8b58\u3002<\/p>\n","protected":false},"author":1,"featured_media":409,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[22,25],"_links":{"self":[{"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/posts\/333"}],"collection":[{"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/comments?post=333"}],"version-history":[{"count":1,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/posts\/333\/revisions"}],"predecessor-version":[{"id":511,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/posts\/333\/revisions\/511"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/media\/409"}],"wp:attachment":[{"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/media?parent=333"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/categories?post=333"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/tags?post=333"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}