{"id":155,"date":"2021-02-19T17:19:33","date_gmt":"2021-02-19T09:19:33","guid":{"rendered":"https:\/\/jacknetcf.wordpress.com\/?p=155"},"modified":"2023-12-06T12:41:52","modified_gmt":"2023-12-06T04:41:52","slug":"speaker-positioning","status":"publish","type":"post","link":"https:\/\/jacknetcf.jnet.tk\/2021\/02\/19\/speaker-positioning\/","title":{"rendered":"\u3010\u767c\u71d2\u5fc3\u5f97\u3011\u4e4b\u22ef \u5587\u53ed\u64fa\u4f4d"},"content":{"rendered":"\n<p>\u8b1b\u5230\u5587\u53ed\u64fa\u4f4d\uff0c\u5176\u5be6\u7b2c\u4e00\u6a23\u4fc2\u7747\u6709\u5187\u5730\u65b9\u53ef\u4ee5\u64fa\u5148\uff0c\u5982\u679c\u5187\uff0c\u8b1b\u90fd\u5187\u7528\uff01\u7576\u7136\uff0c\u6210\u500b\u7a7a\u9593\u53ef\u4ee5\u4efb\u610f\u64fa\uff0c\u5481\u5c31\u53ef\u4ee5\u7e7c\u7e8c\u7747\u843d\u53bb\uff0c\u5481\u53c8\u7747\u7747\u5c0f\u5f1f\u6709\u4e5c\u5622\u5fc3\u6c34\u65b9\u6cd5\u22ef<\/p>\n\n\n\n<p>\u8b1b\u5230\u64fa\u4f4d\uff0c\u4ea6\u5373\u4fc2\u8868\u793a\u4f60\u5c0d\u9019\u500b\u7a7a\u9593\u7684\u8a8d\u8b58\u6709\u591a\u5c11\uff0c\u983b\u7387\u7684\u80fd\u91cf\u5206\u4f48\uff0c\u97f3\u983b\u6d88\u6563\u6642\u9593\uff0c\u5438\u97f3\u6216\u64f4\u6563\u7b49\u623f\u9593\u8655\u7406\u554f\u984c\u3002\u800c\u64fa\u4f4d\u7684\u7b2c\u4e00\u76ee\u7684\uff0c\u5c31\u4fc2\u60f3\u8981\u6574\u9ad4\u5e73\u5747\u7684\u8072\u97f3\u6548\u679c\uff0c\u4f55\u8b02\u5e73\u5747\uff1f\u5148\u7531\u5e73\u8861\u958b\u59cb\uff0c\u5e73\u8861\u5373\u662f\u9ad8\u3001\u4e2d\u3001\u4f4e\u4efd\u91cf\u6bd4\u4f8b\u5747\u8861\uff0c\u6216\u8005\u662f\u97f3\u983b\u53cd\u61c9\u66f2\u7dda\u5e73\u76f4\uff0c\u8981\u505a\u5230\u5e73\u8861\u6548\u679c\uff0c\u7a7a\u9593\u7576\u7136\u662f\u91cd\u8981\u8ab2\u984c\uff0c\u64fa\u4f4d\u4fc2\u56e0\u61c9\u7a7a\u9593\u800c\u70ba\uff0c\u4f46\u7576\u7a7a\u9593\u4e0d\u80fd\u6539\u8b8a\u7684\u60c5\u6cc1\u4e0b\uff0c\u64fa\u4f4d\u624d\u662f\u91cd\u8981\u65b9\u5411\u3002<\/p>\n\n\n\n<p>\u901a\u5e38\u5c0f\u5f1f\u958b\u59cb\u64fa\u4f4d\u4e4b\u524d\uff0c\u6703\u7814\u7a76\u4e00\u5413\u7a7a\u9593\u6bd4\u4f8b\u3001\u5587\u53ed\u8ddd\u96e2\u3001\u4ee5\u53ca\u7687\u5e1d\u4f4d\u4f4d\u7f6e\u7b49\u3002\u73fe\u6642\u79d1\u6280\u5148\u9032\uff0c\u53ef\u4ee5\u7528 <a rel=\"noreferrer noopener\" href=\"https:\/\/www.roomeqwizard.com\/\" target=\"_blank\">REW<\/a> \u7684 Room Simulation\uff0c\u4fbf\u5f88\u5bb9\u6613\u627e\u5230\u5587\u53ed\u8207\u7687\u5e1d\u4f4d\u7684\u6700\u4f73\u4f4d\u7f6e\u3002\u7576\u7136\u9019\u500b\u662f\u6700\u521d\u6b65\u5efa\u8b70\u505a\u6cd5\uff0c\u800c\u6700\u7d42\u56e0\u70ba\u6709\u5176\u4ed6\u56e0\u7d20\u5f71\u97ff\uff0c\u6703\u51fa\u73fe\u5f88\u591a\u4e0d\u78ba\u5b9a\u60c5\u6cc1\u3002\u4f46\u4e00\u822c\u7528\u9019\u500b\u65b9\u6cd5\uff0c\u5f88\u5bb9\u6613\u627e\u5230\u7a7a\u9593\u7684 Room Mode \u662f\u54ea\u5e7e\u500b\uff0c\u4e5f\u53ef\u4ee5\u4e86\u89e3\u5230 200Hz \u4ee5\u4e0b\u7684\u4f4e\u983b\u60c5\u6cc1\uff0c\u518d\u61c9\u7528\u65bc\u5be6\u969b\u74b0\u5883\u4e0a\uff0c\u76f8\u4fe1\u5f88\u5feb\u80fd\u5920\u627e\u5230\u6bd4\u8f03\u5408\u9069\u7684\u64fa\u4f4d\uff0c\u4ee5\u53ca\u6700\u4f73\u7684\u8046\u807d\u4f4d\u7f6e\u3002<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1047\" height=\"890\" src=\"http:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2021\/02\/roomsim.jpg?w=1024\" alt=\"\" class=\"wp-image-168\" srcset=\"https:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2021\/02\/roomsim.jpg 1047w, https:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2021\/02\/roomsim-300x255.jpg 300w, https:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2021\/02\/roomsim-1024x870.jpg 1024w, https:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2021\/02\/roomsim-768x653.jpg 768w\" sizes=\"(max-width: 1047px) 100vw, 1047px\" \/><figcaption>REW Room Simulation<\/figcaption><\/figure>\n\n\n\n<p>\u4ee5\u4e0a\u65b9\u6cd5\u7576\u7136\u4fc2\u7d19\u4e0a\u8ac7\u5175\uff0c\u4e00\u5b9a\u8981\u5be6\u5730\u64fa\u597d\u5587\u53ed\uff0c\u624d\u77e5\u9053\u771f\u6b63\u60c5\u6cc1\u5982\u4f55\u3002\u800c\u5927\u591a\u6578\u97f3\u6a02\u90fd\u4ee5\u6a02\u5668\u53ca\u4eba\u8072\u70ba\u4e3b\uff0c\u7406\u6240\u7576\u7136\u64fa\u4f4d\u6982\u5ff5\u4ee5\u6e96\u78ba\u4e2d\u983b\u884c\u5148\uff0c\u5c0f\u5f1f\u5fc3\u76ee\u4e2d\u4fc2\u4ee5 &#8220;\u5de6\u53f3\u5c0d\u7a31&#8221; \u70ba\u539f\u5247\uff0c\u800c &#8220;\u5de6\u53f3\u5c0d\u7a31&#8221; \u4e26\u4e0d\u662f\u6307\u5de6\u908a\u653e\u7684\u6771\u897f\u548c\u53f3\u908a\u5b8c\u5168\u505a\u5230\u93e1\u50cf\u6548\u679c\uff0c&#8221;\u5de6\u53f3\u5c0d\u7a31&#8221; \u4fc2\u4ee5\u6642\u9593\u6982\u5ff5 (\u6709\u6642\u7a31\u70ba\u76f8\u4f4d\u3001\u6216\u8005\u4ee5\u8ddd\u96e2\u4f5c\u53c3\u8003) \u70ba\u6e96\uff0c\u4ea6\u5373\u662f\u6700\u57fa\u672c\u7684\u7b49\u908a\u4e09\u89d2\u5f62\u64fa\u6cd5\u3002\u9664\u4e86\u5587\u53ed\u8207\u7687\u5e1d\u4f4d\u7684\u8ddd\u96e2\u5916\uff0c\u6700\u77ed\u7684\u7b2c\u4e00\u53cd\u5c04\u9ede\u8ddd\u96e2\u4e5f\u8981\u8003\u616e\u5728\u5167 (\u5982\u679c\u7528\u77ed\u908a\u64fa\u6cd5\uff0c\u6307\u5de6\u53f3\u5587\u53ed\u8cbc\u5074\u7246\u7684\u7b2c\u4e00\u53cd\u5c04\u9ede\u8207\u7687\u5e1d\u4f4d\u7684\u8ddd\u96e2\uff1b\u5982\u679c\u7528\u9577\u908a\u64fa\u6cd5\uff0c\u6307\u5de6\u53f3\u5587\u53ed\u8cbc\u5f8c\u7246\u7684\u7b2c\u4e00\u53cd\u5c04\u9ede\u8207\u7687\u5e1d\u4f4d\u7684\u8ddd\u96e2) \uff0c\u6240\u4ee5\u505a\u5230 &#8220;\u5de6\u53f3\u5c0d\u7a31&#8221; \u4e26\u4e0d\u5bb9\u6613\u3002\u5728\u6700\u4f73\u7684\u60c5\u6cc1\u4e0b\uff0c\u9019\u500b\u7b2c\u4e00\u53cd\u5c04\u9ede\u8207\u5587\u53ed\u7684\u8ddd\u96e2\u6700\u597d\u8d85\u904e1.7\u7c73\uff0c\u56e0\u70ba\u4eba\u8033\u80fd\u5920\u5206\u8fa8\u5230\u5587\u53ed\u767c\u51fa\u7684\u76f4\u63a5\u8072\u8207\u53cd\u5c04\u9ede\u7684\u53cd\u5c04\u8072\u4e4b\u9593\u7684\u6642\u9593\u5dee\uff0c\u76f8\u53cd\u5982\u679c\u592a\u63a5\u8fd1\u7246\u8eab\uff0c\u53ef\u80fd\u6703\u505a\u6210\u97f3\u50cf\u6a21\u7cca\u4e0d\u6e05\u3002<\/p>\n\n\n\n<div class=\"wp-block-group alignfull\"><div class=\"wp-block-group__inner-container is-layout-flow wp-block-group-is-layout-flow\">\n<div class=\"wp-block-jetpack-layout-grid alignfull column1-desktop-grid__span-6 column1-desktop-grid__row-1 column2-desktop-grid__span-6 column2-desktop-grid__start-7 column2-desktop-grid__row-1 column1-tablet-grid__span-4 column1-tablet-grid__row-1 column2-tablet-grid__span-4 column2-tablet-grid__start-5 column2-tablet-grid__row-1 column1-mobile-grid__span-4 column1-mobile-grid__row-1 column2-mobile-grid__span-4 column2-mobile-grid__row-2\">\n<div class=\"wp-block-jetpack-layout-grid-column wp-block-jetpack-layout-grid__padding-none\">\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"402\" height=\"600\" src=\"http:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2021\/02\/longset1stpos.jpg?w=402\" alt=\"\" class=\"wp-image-172\" srcset=\"https:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2021\/02\/longset1stpos.jpg 402w, https:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2021\/02\/longset1stpos-201x300.jpg 201w\" sizes=\"(max-width: 402px) 100vw, 402px\" \/><figcaption>\u77ed\u908a\u64fa\u6cd5\uff0c\u6700\u77ed\u6642\u9593\u7684\u7b2c\u4e00\u53cd\u5c04\u9ede\u4f4d\u65bc\u5074\u7246\u3002<\/figcaption><\/figure>\n<\/div>\n\n\n\n<div class=\"wp-block-jetpack-layout-grid-column wp-block-jetpack-layout-grid__padding-none\">\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"404\" height=\"557\" src=\"http:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2021\/02\/wideset1stpos.jpg?w=404\" alt=\"\" class=\"wp-image-173\" srcset=\"https:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2021\/02\/wideset1stpos.jpg 404w, https:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2021\/02\/wideset1stpos-218x300.jpg 218w\" sizes=\"(max-width: 404px) 100vw, 404px\" \/><figcaption>\u9577\u908a\u64fa\u6cd5\uff0c\u6700\u77ed\u6642\u9593\u7684\u7b2c\u4e00\u53cd\u5c04\u9ede\u4f4d\u65bc\u5f8c\u7246\u3002<\/figcaption><\/figure>\n<\/div>\n<\/div>\n<\/div><\/div>\n\n\n\n<p>\u53e6\u4e00\u65b9\u9762\uff0c\u64fa\u4f4d\u524d\u4e5f\u61c9\u5145\u5206\u95b2\u8b80\u8aaa\u660e\u66f8\uff0c\u56e0\u61c9\u5404\u6b3e\u5587\u53ed\u8a2d\u8a08\u4e0d\u540c\uff0c\u64fa\u4f4d\u4e5f\u6709\u4e0d\u540c\u65b9\u5411\uff0c\u8cbc\u7246\u6216\u8005\u96e2\u7246\u3001\u8fd1\u807d\u6216\u8005\u8981\u6709\u56fa\u5b9a\u8ddd\u96e2\u3001Toe-in \u6216 Toe-out \u591a\u5c11\uff0c\u6bcf\u7a2e\u8a2d\u8a08\u5206\u5225\u5f88\u5927\u3002\u81f3\u65bc\u9078\u53d6\u66f8\u67b6\u6216\u5ea7\u5730\u5587\u53ed\uff0c\u53ef\u4ee5\u56e0\u61c9 Room Mode \u7684\u7d50\u679c\uff0c\u5982\u679c\u96c6\u4e2d\u5728 20~80Hz \u5167\uff0c\u6700\u597d\u4f7f\u7528\u66f8\u67b6\u5587\u53ed\uff0c\u5982\u679c\u4f7f\u7528\u5ea7\u5730\u5587\u53ed\uff0c\u5f88\u96e3\u907f\u514d\u4e0d\u51fa\u73fe\u623f\u9593\u5171\u9cf4 (Boom) \u7684\u60c5\u6cc1\u3002\u81f3\u65bc\u4e0d\u540c\u7684\u5668\u6750\u6216\u7dda\u6750\uff0c\u4e5f\u6709\u8457\u5f71\u97ff\u6574\u9ad4\u5e73\u8861\u5ea6\u7684\u5143\u7d20\uff0c\u6240\u4ee5\u5982\u679c\u4f5c\u51fa\u66f4\u63db\uff0c\u4e5f\u9700\u8981\u79fb\u52d5\u5c11\u5c11\u5587\u53ed\u4f4d\u7f6e\uff0c\u4ee5\u4f5c\u8abf\u6574\u3002<\/p>\n\n\n\n<p>\u76f8\u4fe1\u5927\u5bb6\u90fd\u660e\u767d\u5230\uff0c\u6bcf\u500b\u64fa\u4f4d\u90fd\u6709\u4e0d\u540c\u7684\u76f4\u63a5\u8072\u8207\u53cd\u5c04\u8072\u7684\u6bd4\u4f8b\uff0c\u7406\u60f3\u60c5\u6cc1\u4e0b\uff0c\u76f4\u63a5\u8072\u8207\u53cd\u5c04\u8072\u7684\u6bd4\u4f8b\u7d04\u70ba 3\uff1a7\uff0c\u76f4\u63a5\u8072\u662f\u6307\u7531\u5587\u53ed\u767c\u8072\u55ae\u5143\u5230\u8046\u807d\u4f4d\u7f6e\u6700\u77ed\u8ddd\u96e2\u7684\u97f3\u91cf\uff0c\u800c\u7d93\u904e\u623f\u95936\u500b\u4e0d\u540c\u53cd\u5c04\u9762\u7684\u53cd\u5c04\u8072\u97f3\u91cf\uff0c\u78ba\u5be6\u6bd4\u76f4\u63a5\u8072\u9ad8\u8a31\u591a\u3002\u76f4\u63a5\u8072\u6bd4\u4f8b\u9ad8\u7684\u8a71\uff0c\u97f3\u50cf\u6bd4\u8f03\u660e\u78ba\u3001\u7d30\u7bc0\u5145\u8db3\uff0c\u53cd\u5c04\u8072\u6bd4\u4f8b\u9ad8\u7684\u8a71\uff0c\u97f3\u5872\u66f4\u898b\u512a\u52e2\u3002\u5728\u4e00\u822c\u5587\u53ed\u8a2d\u8a08\u7576\u4e2d\uff0c\u9ad8\u983b\u591a\u6703\u96c6\u4e2d\u5728\u4e2d\u8ef8\u7dda\u4e0a\uff0c\u4e2d\u983b\u6709\u5982\u83ca\u82b1\u5f62\u6563\u5c04\uff0c\u4f4e\u983b\u65b9\u5411\u4e0d\u660e\u986f\u7b49\u3002\u6240\u4ee5\u7576 Toe-in \u591a\u7684\u6642\u5019\uff0c\u9ad8\u983b\u6bd4\u4f8b\u6703\u589e\u52a0\uff0c\u4f46\u53cd\u5c04\u8072\u7684\u6bd4\u4f8b\u4e5f\u6703\u6e1b\u5c11\uff0c\u7d50\u679c\u97f3\u50cf\u6703\u76f8\u5c0d\u8f03\u524d\uff0c\u97f3\u5872\u4ea6\u8f03\u7d30\u3002\u9019\u548c\u623f\u9593\u7684\u53cd\u5c04\u9762\u6709\u76f4\u63a5\u95dc\u4fc2\uff0c\u9700\u8981\u591a\u5617\u8a66\uff0c\u624d\u6703\u627e\u5230\u5408\u9069\u7684 Toe-in \u89d2\u5ea6\uff0c\u9664\u4e86 Toe-in \u5916\uff0c\u4e5f\u53ef\u4ee5\u5617\u8a66\u5c07\u5587\u53ed\u79fb\u524d\u79fb\u5f8c\u3001\u6216\u5de6\u6216\u53f3\u4e9b\u5c11\uff0c\u9019\u6a23\u4e5f\u53ef\u4ee5\u8abf\u6574\u53cd\u5c04\u8072\u7684\u6bd4\u4f8b\u3002<\/p>\n\n\n\n<p>\u5728\u5927\u591a\u6578\u8d77\u5c45\u4f4f\u751f\u6d3b\u74b0\u5883\u4e0b\u73a9\u97f3\u97ff\uff0c\u5be6\u5728\u6c92\u6709\u592a\u591a\u7406\u60f3\u4f4d\u7f6e\u53ef\u4ee5\u64fa\u653e\u5587\u53ed\uff0c\u6700\u5e38\u51fa\u73fe\u662f\u5de6\u53f3\u4e0d\u5e73\u5747\u7684\u60c5\u6cc1\u3002\u89e3\u6c7a\u65b9\u6cd5\u6709\uff1a1) \u7528\u53cd\u5c04\u677f\u5c07\u5de6\u53f3\u53cd\u5c04\u9ede\u53cd\u5c04\u6642\u9593\u8abf\u6574\u70ba\u5de6\u53f3\u5c0d\u7a31\uff1b2) \u589e\u52a0\u76f4\u63a5\u8072\uff0c\u6e1b\u5c11\u53cd\u5c04\u8072\u6bd4\u4f8b\uff1b3) \u76e1\u91cf\u62c9\u958b\u5587\u53ed\u548c\u5074\u7246\uff0f\u5f8c\u7246\u8ddd\u96e2\u3002\u53c8\u56e0\u70ba\u5de6\u53f3\u4e0d\u5c0d\u7a31\u539f\u6545\uff0c\u7e3d\u6709\u4e00\u9762\u7684\u80fd\u91cf\u5f37\u904e\u53e6\u4e00\u9762\uff0c\u9019\u6642\u4e5f\u9700\u8981\u8003\u616e\u4f7f\u7528\u5230\u5de6\u53f3\u4e0d\u5c0d\u7a31\u64fa\u6cd5\u3002\u4f4e\u983b\u80fd\u91cf\u5f37\u7684\u4e00\u9762\uff0c\u9700\u8981\u96e2\u7246\u518d\u9060\u4e9b\uff0c\u9ad8\u983b\u591a\u7684\u4e00\u9762\uff0c\u53ef\u4ee5 Toe-out \u4e9b\u5c11\u3002\u4f46\u56e0\u70ba\u7a7a\u9593\u554f\u984c\u7684\u60c5\u6cc1\uff0c\u9019\u4e9b\u65b9\u6cd5\u53ea\u80fd\u4f5c\u51fa\u5c11\u8a31\u4fee\u6b63\u88dc\u511f\uff0c\u4e0d\u80fd\u5b8c\u6574\u5730\u89e3\u6c7a\u539f\u672c\u7684\u554f\u984c\uff0c\u6240\u4ee5\u67d0\u7a0b\u5ea6\u4e0a\u53ea\u80fd\u4f5c\u51fa\u59a5\u5354\u3002\u5982\u679c\u662f\u53cd\u5c04\u8072\u7684\u6bd4\u4f8b\u7684\u554f\u984c\uff0c\u53ef\u4ee5\u5f9e\u623f\u9593\u5831\u7f6e\u7269\u6599\u65b9\u9762\u5165\u624b\uff0c\u5982\u679c\u53ef\u4ee5\u7684\u8a71\uff0c\u52a0\u5165\u5c11\u8a31\u8072\u5b78\u7269\u6599\u4f5c\u8655\u7406\uff0c\u8072\u5b78\u7269\u6599\u597d\u8655\u662f\u56e0\u70ba\u5ee0\u5546\u5df2\u7d93\u63d0\u4f9b\u8db3\u5920\u6709\u7528\u7684\u983b\u61c9\u8cc7\u6599\uff0c\u7528\u5bb6\u6bd4\u8f03\u5bb9\u6613\u9078\u64c7\u9700\u8981\u7684\u7522\u54c1\u3002<\/p>\n\n\n\n<p>\u7e3d\u7d50\u4ee5\u4e0a\u5167\u5bb9\uff0c\u5148\u5c0b\u627e\u51fa\u623f\u9593\u7279\u6027\uff0c\u907f\u958b\u5f15\u8d77\u623f\u9593\u5171\u9cf4\u7684\u4f4d\u7f6e\uff0c\u76e1\u91cf\u505a\u5230\u5de6\u53f3\u5c0d\u7a31\uff0c\u591a\u5617\u8a66\u4e0d\u540c\u64fa\u4f4d\u8ddd\u96e2\u548c\u89d2\u5ea6\uff0c\u53ef\u4ee5\u7684\u8a71\uff0c\u505a\u4e9b\u5c11\u623f\u9593\u8072\u5b78\u8655\u7406\u3002\u5c0d\u65bc\u5587\u53ed\u672a\u80fd\u64fa\u653e\u51fa\u6700\u7406\u60f3\u4f4d\u7f6e\uff0c\u7528\u5bb6\u4e5f\u8981\u6709\u5fc3\u7406\u9810\u5099\uff0c\u56e0\u70ba\u74b0\u5883\u56e0\u7d20\u5f71\u97ff\u592a\u591a\uff0c\u51fa\u73fe\u672a\u5982\u7406\u60f3\u7684\u60c5\u6cc1\u5f88\u5e38\u898b\uff0c\u6216\u8a31\u73a9\u7684\u540c\u6642\u4e5f\u8981\u4f5c\u51fa\u59a5\u5354\u3002\u4ee5\u4e0a\u662f\u5c0f\u5f1f\u5c0d\u5587\u53ed\u64fa\u4f4d\u7684\u5c0f\u5c0f\u5fc3\u5f97\uff0c\u5982\u679c\u5404\u4f4d\u5e2b\u5144\u559c\u6b61\u7684\uff0c\u8acb\u9664\u4fbf\u5206\u4eab\uff0c\u5982\u679c\u6709\u4f5c\u51fa\u63d0\u9ede\u7684\uff0c\u8acb\u591a\u591a\u6307\u6559\u3002<\/p>\n\n\n\n<p>* \u5fc3\u5f97\u5462\u6a23\uff0c\u672a\u5fc5\u500b\u500b\u90fd\u6703\u8a8d\u540c\uff0c\u4e0d\u904e\u90fd\u53ef\u4ee5\u4f5c\u70ba\u5c0f\u5c0f\u53c3\u8003\u5c0d\u8c61\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8b1b\u5230\u5587\u53ed\u64fa\u4f4d\uff0c\u5176\u5be6\u7b2c\u4e00\u6a23\u4fc2\u7747\u6709\u5187\u5730\u65b9\u53ef\u4ee5\u64fa\u5148\uff0c\u5982\u679c\u5187\uff0c\u8b1b\u90fd\u5187\u7528\uff01\u7576\u7136\uff0c\u6210\u500b\u7a7a\u9593\u53ef\u4ee5\u4efb\u610f\u64fa\uff0c\u5481\u5c31\u53ef\u4ee5\u7e7c\u7e8c\u7747\u843d\u53bb\uff0c\u5481\u53c8\u7747\u7747\u5c0f\u5f1f\u6709\u4e5c\u5622\u5fc3\u6c34\u65b9\u6cd5\u22ef [&#8230;]<\/p>\n","protected":false},"author":1,"featured_media":161,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[10],"tags":[30],"_links":{"self":[{"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/posts\/155"}],"collection":[{"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/comments?post=155"}],"version-history":[{"count":1,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/posts\/155\/revisions"}],"predecessor-version":[{"id":517,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/posts\/155\/revisions\/517"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/media\/161"}],"wp:attachment":[{"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/media?parent=155"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/categories?post=155"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/tags?post=155"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}