{"id":113,"date":"2021-02-11T22:05:03","date_gmt":"2021-02-11T14:05:03","guid":{"rendered":"https:\/\/jacknetcf.wordpress.com\/?p=113"},"modified":"2023-12-06T12:42:35","modified_gmt":"2023-12-06T04:42:35","slug":"avroad-2-2012-2014","status":"publish","type":"post","link":"https:\/\/jacknetcf.jnet.tk\/2021\/02\/11\/avroad-2-2012-2014\/","title":{"rendered":"\u3010\u5f71\u97f3\u4e4b\u8def\u3011 \u4e4b\u5668\u6750\u7de8 (\u7b2c2\u671f2012\u81f32014)"},"content":{"rendered":"\n<p><em>\u524d\u8a00\uff1a\u904e\u6642\u904e\u7bc0\uff0c\u6709\u6a5f\u6703\u90fd\u6703\u6574\u7406\u4e00\u5413\u4ee5\u524d\u5605\u5622\uff0c\u4eca\u6b21\u56de\u9867\u4ee5\u5f80\u55ba Post76 \u5167\u5605\u8cc7\u6599\uff0c\u539f\u4f86\u4ee5\u524d\u81ea\u5df1\u90fd\u4fc2\u4ee5\u5beb\u5668\u6750\u70ba\u4e3b\u8981\u5167\u5bb9\uff1a<a rel=\"noreferrer noopener\" href=\"https:\/\/post76.hk\/forum.php?mod=viewthread&amp;tid=120175&amp;fromuid=70575\" target=\"_blank\">jackt \u6557\u5bb6\u4ed4 \u5f71\u97f3\u7d44\u5408 (#Update 2013-12-28#) (\u51fa\u8655: Post76\u5f71\u97f3\u73a9\u6a02\u5e73\u53f0)<\/a><\/em><\/p>\n\n\n\n<h3 class=\"wp-block-heading\">\u7b2c2\u671f <strong>\u958b\u59cb\u5605\u6642\u5019&#8230;<\/strong><\/h3>\n\n\n\n<p><strong>\u4ee5\u524d\u7d44\u5408\uff1aDYNA 52SE + PIONEER LX81 + CA 650BD<\/strong><br>\u4e00\u500b\u7c21\u55ae\u807d\u6b4c\u7747\u6232\u7d44\u5408\uff0c\u6f38\u6f38\u5730\u767c\u73fe\u807d\u6b4c\u5f88\u751f\u786c\u53c8\u6c92\u6709\u5c64\u6b21\uff0c\u6240\u4ee5\u5e0c\u671b\u52a0\u5165\u65b0\u6210\u54e1\u6539\u5584\u5169\u8072\u9053\u64ad\u653e\uff0c\u800c\u958b\u59cb\u5497\u4e00\u9023\u4e32\u6557\u5bb6\u884c\u52d5\u3002<em>(\u8a3b\uff1a\u9019\u662f2012\u5e74\u4ee5\u524d\u7684\u7d44\u5408\uff0c\u81ea\u5f9e\u7531200\u5c3a\u73a9\u5605\u5730\u65b9\u642c\u5230120\u5c3a\u53ef\u73a9\u5605\u5730\u65b9\uff0c\u958b\u59cb\u5605\u7b2c\u4e00\u5957\u7d44\u5408\u3002)<\/em><\/p>\n\n\n\n<h3 class=\"wp-block-heading\">2012-6-2 \u4e4b\u5f8c..<\/h3>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1000\" height=\"750\" src=\"http:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2021\/02\/2012-06-02.jpg?w=1000\" alt=\"\" class=\"wp-image-136\" srcset=\"https:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2021\/02\/2012-06-02.jpg 1000w, https:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2021\/02\/2012-06-02-300x225.jpg 300w, https:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2021\/02\/2012-06-02-768x576.jpg 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/figure>\n\n\n\n<p><strong>\u6557OLIVE 4HD<\/strong><br>\u7747\u5497\u4e00\u8f2a Forum Post \u5f8c\uff0c\u767c\u89ba\u597d\u591a\u4eba\u73a9CAS\uff0c\u81ea\u5df1\u96d6\u7136\u4fc2IT\u51fa\u8eab\uff0c\u4f46\u7e3d\u89ba\u5f97\u73a9CAS\u597d\u82b1\u5fc3\u6a5f\u6642\u9593\u90fd\u73a9\u5514\u597d\uff0c\u6700\u5f8c\u767c\u73fe\u4e00\u90e8\u5bb9\u6613\u73a9\u53c8\u7c21\u55ae\u6168\u7522\u54c1\u3002\u958b\u59cb\u6642\u60f3\u5165\u5497\u5572\u820a\u5605CD\uff0c\u4f46\u5165\u5165\u5413\u53cd\u800c\u7121\u4e5c\u6642\u9593\u807d\u6b4c\uff0c\u5c31\u6162\u6162\u7121\u5165\u6b4c\uff08\u5176\u5be6\u4fc2\u61f6\uff09\uff0c\u7136\u5f8c\u958b\u59cb\u6162\u6162\u807d\u6a5f\u3002\u90e8\u6a5f\u90fd\u5514\u932f\uff0c\u56db\u5e73\u516b\u7a69\uff0c\u8072\u97f3\u4e2d\u6027\uff0c\u4f46\u611f\u67d3\u529b\u4e0d\u8db3\uff0c\u5514\u5920\u7d30\u7dfb\u3002\u53ef\u80fd\u4fc2\u7528AV\u6a5f\u4f86\u51fa\u5169\u8072\u9053\uff0c\u6240\u4ee5\u8981\u5c0b\u627e\u5169\u8072\u9053AMP\u3002<\/p>\n\n\n\n<p><strong>\u6557KRELL S300i<\/strong><br>Search\u5497\u4e00\u8f2a\uff0c\u597d\u591a\u4eba\u7528KRELL\u593eDNYA\uff0c\u800cKRELL\u6700\u5e73\u5408\u62fc\u6a5f\u53ea\u6709S300i\uff0c\u4f46\u4fc2\u7531\u7956\u570b\u5236\u9020\uff0c\u4e0d\u904e\u9ede\u90fd\u4fc2KRELL\u51fa\uff0c\u61c9\u8a72\u7121\u554f\u984c\uff0c\u4e00\u65bc\u53bb\u99ac\u3002\u7528\u5497KRELL\u5f8c\uff0c\u767c\u89ba\u771f\u4fc2\u597d\u593e\uff0c\u99ac\u529b\u5145\u8db3\uff0c\u52d5\u614b\u5f37\u52c1\uff0c\u4e0d\u5ee2\u5439\u7070\u4e4b\u529b\u5df2\u7d93\u5f3552SE\u6253\u901a\uff0c\u4f4e\u983b\u904d\u4f48\u6574\u500b100\u5c3a\u5ef3\uff0c\u771f\u4fc2\u5514\u8b1b\u5f97\u7b11\u3002S300i\u807d\u8d77\u4f86\u90fd\u4e0d\u50cf\u4eba\u5bb6\u8aaa\u592a\u786c\u6216\u592a\u4e7e\uff0c\u5206\u6790\u529b\u8db3\uff0c\u9664\u4e86\u4e0d\u5920\u7d30\u7dfb\u548c\u6709\u4e9b\u5c11\u566a\u97f3\uff08\u53ea\u4fc2\u8abfVolume\u6642\uff09\u6a23\u6a23\u90fd\u6709\u677f\u6709\u773c\uff0c\u4e0d\u904e\u6709\u8da3\u5730\u65b9\u4fc2\u63a5LX81\u505aProceesor\u8fd4\u800c\u4ef2\u597d\u8072\uff0c\u4f46\u5f8c\u4f86\u767c\u89ba\u61c9\u8a72\u4fc2\u5bb6\u5c45\u74b0\u5883\u4e0d\u7406\u60f3\u800c\u5c0e\u81f4\u55ae\u7528S300i\u64ad\u6b4c\u6bd4LX81\u5dee\uff08\u5176\u5be6\u5dee\u597d\u5c11\uff09\uff0c\u6240\u4ee5\u53c8\u958b\u59cb\u60f3\u623f\u9593\u4fee\u6b63\u65b9\u6848\u3002<\/p>\n\n\n\n<p><strong>\u6557ONKYO 5509<\/strong><br>\u5e74\u982d\u898bForum\u5404\u4f4d\u5144\u5f1f\u529b\u8b9aONKYO 5509\u524d\u7d1a\uff0c\u800c\u53c8\u6709\u6211\u6700\u60f3\u8981\u5605AUDYSSEY\u6700\u65b0\u623f\u9593\u4fee\u6b63\u7cfb\u7d71\uff0c\u6240\u4ee5\u6c7a\u5b9a\u6557\u5165\u3002\u53ef\u80fd\u6709\u4eba\u6703\u89ba\u5f97\u597d\u5947\u602a\uff0c\u9ede\u89e3\u6703\u7528\u90e8AV\u6a5f\u505a\u524d\u7d1a\uff0c\u4f46\u6211\u89ba\u5f97\u5514\u9700\u8981\u7406\u4f62\u591a\u8072\u9053\u6216\u5169\u8072\u9053\uff0c\u597d\u8072\u4fbf\u8db3\u5920\uff0c\u517c\u4e14\u9023\u591a\u8072\u9053\u4e5f\u6388\u60e0\uff0c\u7684\u78ba\u4fc2\u4e00\u500b\u597d\u9078\u64c7\u3002Set\u597d\u90e85509\u5f8c\u5148\u767c\u73fe\u539f\u4f86\u807d\u5c11\u597d\u591a\u5622\uff0c\u7d30\u7dfb\u5ea6\u3001\u5206\u6790\u529b\u3001\u97f3\u5834\u3001\u805a\u7126\u90fd\u597d\u597d\uff0c\u53ef\u80fd\u4fc2\u672a\u7172\u5920\uff0c\u6709\u4e9b\u5c11\u71e5\u53ca\u4e7e\u3002\uff08\u610f\u5916\u5730\u9023VIDEO\u4e5f\u6539\u5584\u5f88\u591a\uff0c\u958b\u982d\u53ea\u4fc2\u9867\u4f4f\u8072\u97f3\u90e8\u5206\uff0c\u4f46\u539f\u4f86\u756b\u9762\u90fd\u5514\u932f\uff09<\/p>\n\n\n\n<p><strong>\u6557\u4e8c\u624bMARANTZ SA7S1<\/strong><br>\u54e9\u90e8\u4fc2\u5514\u5c0f\u5fc3\u5728HIFI\u8216\u767c\u73fe\uff0c\u7576\u6642\u60f3\u554f\u5413CD\u6a5f\u610f\u898b\uff0c\u9ede\u4e4b\u6709\u90e8\u4e8c\u624bSA7\u5728\uff0c\u807d\u807d\u5148\uff0c\u7c21\u76f4\u5b8c\u5168\u5169\u500b\u4e16\u754c\uff0cHI END\u5622\u7684\u78ba\u4fc2Hi\u5622\uff0c\u800c\u4e14\u50f9\u9322\u4ef2\u597d\u597d\uff0c\u865b\u69ae\u5fc3\u8d77\uff0c\u642c\u8fd4\u5c4b\u4f01\u3002\u54e9\u4ef6\u5622\u597d\u52c1\uff0c\u592a\u5ea7\u90fd\u8a71\u4fc2\uff08\u201c\u771f\u201d\u5f97\u597d\u5229\u5bb3\uff0c\u4eba\u8072\u5f8c\u9762\u5409\u4ed6\u624b\u5f48\u5f26\u6642\u529b\u5ea6\u7684\u56de\u97f3\u90fd\u807d\u5f97\u597d\u6e05\u695a\uff09\uff0c\u7121\u8a71\u53ef\u8aaa\uff0cBest Buy\u3002<br>\uff5e\uff5e\u672c\u4f86\u592a\u5ea7\u597d\u5c11\u807d\u6b4c\uff0c\u5148\u524d\u6709\u5c11\u5c11\u554f\u984c\uff0c\u6240\u4ee5\u53eb\u4f62\u807d\u591a\u5572\u7747\u6709\u5187\u4e8b\uff0c\u4f9d\u5bb6\u4ef2\u6435\u5497\u597d\u591a\u820aCD\u807d\uff5e\uff5e<\/p>\n\n\n\n<p><strong>\u6557ENTREQ \u5927\u5730\u5323<\/strong><br>\u524d\u665a\u5230\uff0c\u672b\u807d\u6709\u4e5c\u5206\u5225\uff0c\u7172\u5413\u5148\u3002<\/p>\n\n\n\n<p><strong>Antelope OCX\u4e3b\u6642\u9418<\/strong><br>\u672c\u4f86\u4ee5\u70ba\u99ac\u4ed4\u5df2\u7d93\u597d\u597d\u8072\uff0c\u9ede\u77e5\u539f\u4f86\u52a0\u5497\u9418\u53ef\u4ee5\u66f4\u4e0a\u4e00\u5c64\uff0c\u7acb\u9ad4\u611f\u4e00\u6d41\uff0c\u597d\u4f3c\u7747\u7dca3D\u96fb\u8996\u4e00\u6a23\u3002<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">2012-11-22 \u4e4b\u5f8c&#8230;<\/h3>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"640\" height=\"480\" src=\"http:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2021\/02\/2012-11-22.jpg?w=640\" alt=\"\" class=\"wp-image-138\" srcset=\"https:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2021\/02\/2012-11-22.jpg 640w, https:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2021\/02\/2012-11-22-300x225.jpg 300w\" sizes=\"(max-width: 640px) 100vw, 640px\" \/><\/figure>\n\n\n\n<p>\u4eca\u6b21\u6709\u5169\u4f4d\u65b0\u6210\u54e1\u52a0\u5165\u3002<br>\u7b2c\u4e00\u4f4d\u4fc2\u4ee3\u66ff\u7528\u5497\u591a\u5e74\u560552SE\uff0c\u5165\u54e9\u5c0d\u5622\u8003\u616e\u5497\u597d\u591a\u5514\u540c\u5605\u9078\u64c7\uff0c\u50f9\u683c\u3001\u8072\u97f3\u540c\u5916\u89c0\u90fd\u4fc2\u8003\u616e\u56e0\u7d20\uff0c\u53c8\u8981\u904e\u5230\u592a\u5ea7\u95dc\uff0c\u771f\u4fc2\u5341\u5206\u4e0d\u5bb9\u6613\uff0c\u800c\u54e9\u5c0d\u5587\u53ed\u4e00\u5c0d\u975e\u5e38\u5bb9\u6613\u5165\u5c4b\u5605\u5c0f\u5ea7\u5730 Audio Physic Sitara 25\u3002\u7b2c\u4e8c\u4f4d\u4fc2\u66ff\u4ee3 LX-81 \u7576\u4e03\u8072\u97f3\u5f8c\u7d1a\u7684 NuForce MCH300-C7\uff0c\u4e00\u65e9\u5df2\u6709\u7528\u591a\u8072\u5f8c\u7d1a\u7684\u6253\u7b97\uff0c\u4f46\u5948\u4f55\u9280\u5f48\u7f3a\u4e4f\uff0c\u53ea\u53ef\u7b49\u5132\u5230\u624d\u8cb7\u3002\u7576\u4e2d\u4ea6\u8003\u616e\u904e\u5514\u5c11\u6a5f\u7a2e\uff0c\u4f46\u56e0\u70ba\u8981\u653e\u5230\u5730\u65b9\u6dfa\u7a84\u5605\u74b0\u5883\u4e2d\uff0c\u53ea\u6709\u6435\u4e00\u5572\u8584\u8eab\u5605\u5f8c\u7d1a\uff0c\u592a\u5927\u90e8\u4fc2\u5187\u4e5c\u53ef\u80fd\uff0c\u898b\u5230\u9019\u90e8 MCH300-C7 \u5c31\u7121\u554f\u984c\uff0c\u800c\u4e14\u6548\u679c\u53c8\u5514\u932f\uff0c\u4e00\u65bc\u53bb\u99ac\u3002<\/p>\n\n\n\n<p><strong>Audio Physic Sitara 25<\/strong><br>\u5c0d\u5587\u53ed\u90fd\u7528\u5497\u5dee\u4e0d\u591a\u6709\u534a\u5e74\uff0c\u8868\u73fe\u90fd\u7b97\u5514\u932f\uff0c\u4f4e\u983b\u4e0d\u6703\u5f88\u51fa\uff0c\u4f46\u4e2d\u9ad8\u5341\u5206\u4e4b\u597d\uff0c\u7ba1\u6a02\u5f26\u6a02\u90fd\u8655\u7406\u5f97\u5b9c\uff0c\u59cb\u7d42\u5730\u65b9\u7d30\uff0c\u5bb9\u7d0d\u4e0d\u5230\u66f4\u591a\u7684\u4f4e\u983b\uff0c\u6240\u4ee5\u73fe\u6642\u525b\u525b\u597d\u3002<\/p>\n\n\n\n<p>\u5fb7\u570b\u4eba\u7531\u7d30\u807d\u53e4\u5178\u5927\uff0c\u4ea4\u97ff\u6a02\u7d76\u5c0d\u96e3\u5514\u5230 Audio Physic\uff01\u6b63\u6b63\u7cbe\u6e96\u5c31\u4fc2\u64ad\u53e4\u5178\u91cd\u8981\u5143\u7d20\uff0c\u800c\u4f62\u53c8\u6bd4\u5230\u6240\u8981\u7684\u6771\u897f\u7d66\u4f60\uff0c\u807d\u7ba1\u5f26\u6a02\u771f\u4fc2\u597d\u6b63\u5440\uff01<\/p>\n\n\n\n<p>Audio Physic \u771f\u4fc2\u5c0f\u578b\u5ea7\u5730\u4e4b\u738b\uff0c\u5587\u53ed\u9762\u7a84\uff0c\u64fa\u4f4d\u65b9\u4fbf\uff0c\u5916\u89c0\u597d\u770b\uff0c\u5982\u679c\u5728\u767e\u591a\u544e\u5730\u65b9\u61c9\u8a72\u6c92\u6709\u66f4\u5408\u9069\u7684\u9078\u64c7\u3002\u6ce8\u610f Classic 10 \u4f4e\u983b\u53ea\u53bb\u523038Hz\uff0c\u5982\u679c\u5730\u65b9\u5927\u5c11\u5c11\uff0c\u53ef\u80fd\u6709\u4e9b\u4e0d\u8db3\u3002\u55ae\u4ee5\u5916\u578b\u53ca\u97f3\u8cea\u8a08 Sitara 25 \u61c9\u8a72\u5168\u52dd\uff0c\u4f46\u5b83\u5c0d\u7a7a\u9593\u4f4d\u7f6e\u6709\u8981\u6c42\uff0c\u6c92\u6709\u826f\u597d\u4f4d\u7f6e\uff0c\u5b83\u4e0d\u80fd\u767c\u63ee\u61c9\u6709\u6c34\u5e73\uff0c\u6b63\u5982\u6211\u5730\u65b9\u4e00\u6a23\uff0c\u96e2\u7246\u4e0d\u8db3\uff0c\u4ee5\u81f4\u97f3\u5834\u6c38\u9060\u652a\u4e0d\u597d\uff0c\u767d\u767d\u6d6a\u8cbb\u5497\u5b83\u7684\u5f37\u5927\u97f3\u5834\u3002<\/p>\n\n\n\n<p><strong>NuForce MCH300-C7<\/strong><br>\u5c0f\u5f1f\u7b2c\u4e00\u6b21\u4f7f\u7528\u4e03\u8072\u9053\u5f8c\u7d1a\uff0c\u521d\u521d\u8003\u616e\u6709Anthem A5, Cary 7.125\u540c\u54e9\u90e8\uff0c\u6700\u5f8c\u90fd\u56e0\u70ba\u5462\u90e8\u6a5f\u6700\u8584\u540c\u7701\u96fb\uff0c\u6240\u4ee5\u6709\u5f97\u5165\u5c4b\u3002<\/p>\n\n\n\n<p>\u4eca\u6b21\u771f\u4fc2\u53ef\u4ee5\u7528\u76e1\u90e85509\uff0c\u4e0d\u904e\u54e9\u90e8NuForce MCH300-C7\u771f\u4fc2\u5514\u932f\uff0c\u96d6\u7136\u5514\u4fc2SE\uff0c\u4f46\u8072\u97f3\u90fd\u597d\u597d\uff0c\u9ad8\u5ea6\u901a\u6e05\uff0c\u5feb\u800c\u6709\u529b\uff0c\u9ad8\u97f3\u53bb\u5f97\u76e1\uff0c\u4f4e\u983b\u723d\u5feb\uff0c\u4e2d\u983b\u6709\u5bc6\u5ea6\uff0c\u597d\u6709HiFi\u6548\u679c\uff0c\u4f46\u53ef\u60dc\u7f3a\u4e4f\u611f\u60c5\uff0c\u6bd4\u8f03\u4e7e\uff0c\u7576\u7136\u525b\u525b\u958b\u8072\u4e0d\u80fd\u6bb5\u5b9a\u3002<br>\u525b\u525b\u807dWyman\u96bb\u6f14\u5531\u6703DVD\uff0c\u8072\u97f3\u975e\u5e38\u7acb\u9ad4\uff0c\u7c21\u55ae\u7684\u914d\u6a02\u5341\u5206\u7d30\u7dfb\u50b3\u795e\uff0c\u597d\u4f3c\u807d\u5230\u7d05\u9928\u6709\u5e7e\u95ca\u6709\u5e7e\u5927\uff0c\u5f31\u97f3\u5341\u5206\u6e05\u6670\uff0c\u4f30\u5514\u52a0\u5497\u5f8c\u7d1a\u5206\u5225\u6709\u54ea\u9ebc\u7280\u5229\uff01<\/p>\n\n\n\n<p>\u5176\u5be6\u807d\u5497\u5514\u77e5\u6709\u5187\u4e00\u767e\u500b\u9418\uff0c\u4f46\u5df2\u7d93\u89ba\u5f97\u4e00\u5572\u90fd\u5514\u4e7e\uff0c\u4e00\u5572\u90fd\u5514\u4f3cD\u985e\uff0c\u8072\u5e95\u4ef2\u6709\u5572\u4f3c\u9ad8\u968e\u6a5f\u7a2e\u3002\u4f4e\u983b\u6709\u52c1\uff0c\u7dda\u689d\u5514\u932f\uff0c\u4e2d\u983b\u6709\u5c11\u5c11\u8089\u54cb\uff0c\u4e0d\u6703\u597d\u539a\u8072\uff0c\u9ad8\u983b\u4f38\u5ef6\u5f88\u597d\uff0c\u6709\u5c11\u5c11\u9ad8\u8cb4\u611f\u3002\u53ef\u4ee5\u807d\u591a\u597d\u591a\u5622\uff0c\u5c24\u5176\u662f\u6f14\u5531\u6703\uff0c\u5b9a\u4f4d\u975e\u5e38\u597d\uff0c\u97f3\u6a02\u540c\u6b4c\u8005&#8221;\u770b&#8221;\u5f97\u898b\uff0c\u5f31\u97f3\u540c\u5fae\u7d30\u80cc\u666f\u8072\u90fd\u5341\u5206\u6e05\u6670\u3002\u52d5\u614b\u5341\u5206\u826f\u597d\uff0c\u74b0\u7e5e\u8072\u5341\u5206\u51fa\u8272\uff0c\u7576\u7747\u5643\u5572\u820a\u6232\u90fd\u6709\u4e00\u756a\u65b0\u611f\u53d7\uff0c\u597d\u4f3c\u7747\u65b0\u6232\u4e00\u6a23\uff0c\u53ef\u80fd\u6bd4\u4ee5\u524d\u6295\u5165\u3002\u97f3\u6a02\u6027\u540c\u97f3\u6548\u6027\u4e26\u91cd\uff0c\u7576\u99c1\u5169\u8072\u9053\u540c\u6a23\u51fa\u8272\uff0c\u5206\u5206\u9418\u4ee5\u70ba\u4fc2\u4e00\u90e8\u7d14\u5169\u8072\u9053\u5f8c\u7d1a\u3002\u5462\u90e8\u6a5f\u53d6\u5411\u61c9\u8a72\u4fc2\u4ee5\u807d\u6b4c\u70ba\u4e3b\uff0c\u4ea6\u6700\u5571\u6211\u8981\u6c42\uff0c\u5982\u679c\u4f60\u6709\u597d\u591a\u6f14\u5531\u6703\u3001\u97f3\u6a02\u789f\u540c\u591a\u8072\u9053SACD\uff0c\u5c31\u8981\u7559\u610f\u6b64\u6a5f\uff01<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">2013-9-18 \u4e4b\u5f8c&#8230;<\/h3>\n\n\n\n<p><strong>PS Audio P3 Power Plant<\/strong><br>\u4ee5\u524d\u66fe\u7d93\u7528\u904e PPP\uff0c\u7528\u4e86\u5f8c\u6709\u660e\u986f\u6539\u8b8a\uff0c\u5f8c\u4f86\u501f\u7d66\u670b\u53cb\uff0c\u670b\u53cb\u4e00\u807d\u5f8c\u4fbf\u4e0d\u4f5c\u6b78\u9084\uff0c\u76f4\u81f3\u6700\u8fd1\u770b\u5230 Jadis \u5927\u5927\u7684 P3 \u6587\u7ae0\uff0c\u518d\u6b21\u60f3\u8d77\u6539\u5584\u4f9b\u96fb\u7684\u65b9\u6848\u3002P3 \u7684\u78ba\u6bd4 PPP \u9032\u6b65\uff0c\u4f46\u529f\u7387\u53ea\u5f97 PPP \u4e00\u534a\uff0c\u9019\u6a23\u4e0d\u662f\u554f\u984c\uff0c\u56e0\u70ba\u6211\u53ea\u4f9b\u524d\u9762\u7684\u5668\u6750\u4f7f\u7528\u3002<br>P3 \u7684\u6548\u679c\u5f88\u6709\u597d\uff0c\u8072\u97f3\u66f4\u7d14\uff0c\u566a\u97f3\u66f4\u4f4e\uff0c\u807d\u5230\u66f4\u591a\u7d30\u7bc0\uff0c\u800c\u4e14\u5b83\u4e0d\u6703\u6539\u8b8a\u539f\u672c\u5668\u6750\u7684\u8072\u5e95\uff0c\u4f46\u9019\u4ef6\u5668\u6750\u5c0d\u96fb\u6e90\u7dda\u548c\u588a\u6750\u6bd4\u8f03\u654f\u611f\uff0c\u5927\u5bb6\u53ef\u4ee5\u898b\u5230\u6211\u5c07 P3 \u653e\u5728 Symposium Ultra \u4e0a\uff0c\u5982\u679c\u6c92\u6709\u588a\u6750\uff0c\u8072\u97f3\u6703\u6bd4\u8f03\u5446\u677f\u3002\u4ee5 P3 \u9019\u500b\u50f9\u683c\u4f86\u8aaa\uff0c\u5b83\u7684\u78ba\u662f\u4e00\u4ef6\u7269\u6709\u6240\u503c\u7684\u7522\u54c1\u3002<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">2013-9-30 \u4e4b\u5f8c&#8230;<\/h3>\n\n\n\n<p><strong>Mark Levinson No.326S<\/strong><br>\u5462\u90e8\u6a5f\u4fc2\u4e03\u3001\u516b\u5e74\u524d\u5de6\u53f3\u958b\u767c\uff0c\u5c6c\u65bc No.32 \u7684\u7c21\u5316\u7248\uff0c\u540c\u671f\u6709\u5169\u6b3e\uff0c\u4e00\u90e8 No.320S\uff0c\u4e00\u90e8 No.326S\u3002\u6211\u76f8\u4fe1\u597d\u591a\u5e2b\u5144\u90fd\u77e5\u9053 Mark \u4ed4\u6700\u51fa\u540d\u4fc2\u524d\u7d1a\uff0c\u5c0f\u5f1f\u6709\u5e78\u65bc\u4e94\u5e74\u524d\u5de6\u53f3\u807d\u904e\u8a72\u7522\u54c1\uff0c\u6240\u4ee5\u5fc3\u6021\u5df2\u4e45\u3002<\/p>\n\n\n\n<p>\u8d77\u521d\u53ea\u6253\u7b97\u7528 AV \u6a5f\u807d\u6b4c\uff0c\u4f46\u5f8c\u4f86\u8eab\u75d5\u8cb7\u5497\u90e8 S300i \u807d\uff0c\u89ba\u5f97\u63a8\u5c0d 52SE \u5341\u5206\u4e4b\u597d\uff0c\u4f46\u5f8c\u4f86\u767c\u89ba 52SE \u5df2\u7d93\u9054\u4e0d\u5230\u8981\u6c42\uff0c\u6240\u4ee5\u8f49\u4e86\u65b0\u5587\u53ed Sitara 25\u3002\u800c\u63db\u5587\u53ed\u5c31\u4fc2\u6c89\u6dea\u5605\u958b\u59cb\uff0c\u53ef\u4ee5\u8a71\u5e7e\u4e4e\u6240\u6709\u5668\u6750\u540c\u7dda\u6750\u90fd\u8981\u63db\u66ec\uff0c\u53ef\u80fd\u4fc2\u6bd2\u767c\u5566\uff0c\u65bc\u662f\u958b\u59cb\u4e0d\u505c\u5730\u52a0\u5165\u65b0\u7d44\u5408\u6210\u54e1\u3002\u56e0\u70ba\u5fc3\u6021 Mark \u4ed4\uff0c\u6240\u4ee5\u7b2c\u4e00\u6642\u9593\u8ad7\u52a0\u524d\u7d1a\uff0c\u65bc\u662f\u4fbf\u8cb7\u4e86\u5e73\u751f\u6700\u8cb4\u7684\u4e00\u90e8\u5668\u6750 ~ Mark Levinson No.326S\u3002<\/p>\n\n\n\n<p>\u8cb7\u6a5f\u5f8c\u6709\u4e00\u6bb5\u5c0f\u63d2\u66f2\uff0c\u65b0\u6a5f\u5230\u5f8c\uff0c\u99ac\u4e0a\u99c1\u4f86\u807d\uff0c\u4f46\u8072\u97f3\u51fa\u5947\u5730\u5dee\uff0c\u5fc3\u60f3 &#8220;\u5514\u4fc2\u8cb7\u932f\u5622\u5440\uff1f&#8221;\uff0c\u65bc\u662f\u9577\u6642\u9593\u958b\u6a5f run-in\uff0c\u53ef\u80fd\u6703\u4fc2\u6642\u9593\u7684\u554f\u984c\uff0c\u4f46\u7b2c\u4e8c\u65e5\u767c\u73fe\u626d\u5230\u5927 volume \u6642\uff0c\u5de6\u8072\u9053\u6709\u554f\u984c\uff0c\u4fbf\u7acb\u5373\u6253\u96fb\u8a71\u554f\u7d93\u92b7\uff0c\u5373\u665a\u5c07\u90e8\u6a5f\u4ea4\u56de\u7b49\u5f85\u89e3\u6c7a\u554f\u984c\u3002\u800c\u7d93\u92b7\u4ea6\u7acb\u5373\u5411\u4ee3\u7406\u8981\u6c42\u63db\u904e\u90e8\u65b0\u6a5f\uff0c\u597d\u5728\u4e0d\u9700\u8981\u7b49\u592a\u8010\uff0c\u5168\u65b0\u5605 ML No.326S \u5df2\u7d93\u5230\u4e86\u6211\u5bb6\u3002\u5728\u6b64\u591a\u8b1d \u7d93\u92b7\u53ca \u4ee3\u7406\u7684\u670d\u52d9\uff01&nbsp;<\/p>\n\n\n\n<p>\u65b0\u6a5f\u5165\u5c4b\uff0c\u99ac\u4e0a\u99c1\u6a5f\uff0c\u597d\u5728\u4e4b\u524d\u7684\u554f\u984c\u5df2\u7d93\u6c92\u6709\u4e86\uff0c\u800c\u4e14\u767c\u73fe\u9019\u624d\u662f Mark \u4ed4\u7684\u8072\u97f3\uff0c\u975e\u5e38\u5fe0\u5be6\u5730\u53cd\u6620\u97f3\u6a02\u7684\u5167\u5bb9\uff0c\u7d30\u7bc0\u8c50\u5bcc\u3001\u5feb\u901f\u77ac\u8b8a\u3001\u52d5\u614b\u6975\u5927\u3001\u4e7e\u6de8\u5229\u843d\u3001\u975e\u5e38\u900f\u660e\uff0c\u63db\u751a\u9ebc\u5668\u6750\u6216\u7dda\u6750\uff0c\u901a\u901a\u90fd\u80fd\u53cd\u6620\u51fa\u4f86\u3002<\/p>\n\n\n\n<p>\u96d6\u7136\u975e\u5e38\u6eff\u610f Mark \u4ed4\u8868\u73fe\uff0c\u4f46\u4ea6\u53ef\u80fd\u662f\u7121\u9593\u5730\u7344\u5605\u958b\u59cb\uff0c\u56e0\u70ba\u807d\u5f97\u51fa\u7d30\u5c11\u5206\u5225\uff0c\u6240\u4ee5\u73fe\u6709\u7dda\u6750\u7684\u554f\u984c\u9678\u7e8c\u6d6e\u73fe\uff0c\u53c8\u8981\u958b\u59cb\u65b0\u4e00\u8f2a\u7684\u914d\u7dda\u6642\u671f\u3002<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">2014-11-7 \u4e4b\u5f8c&#8230;<\/h3>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1296\" height=\"968\" src=\"http:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2021\/02\/2014-12-08.jpg?w=1024\" alt=\"\" class=\"wp-image-139\" srcset=\"https:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2021\/02\/2014-12-08.jpg 1296w, https:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2021\/02\/2014-12-08-300x224.jpg 300w, https:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2021\/02\/2014-12-08-1024x765.jpg 1024w, https:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2021\/02\/2014-12-08-768x574.jpg 768w\" sizes=\"(max-width: 1296px) 100vw, 1296px\" \/><\/figure>\n\n\n\n<p><strong>MSB Analog DAC<\/strong><br>\u5462\u90e8DAC\u82b1\u5497\u597d\u591a\u6642\u9593\u53bb\u6435\u6599\uff0c<a rel=\"noreferrer noopener\" href=\"http:\/\/post76.hk\/forum.php?mod=redirect&amp;goto=findpost&amp;ptid=172252&amp;pid=2840235&amp;fromuid=70575\" target=\"_blank\">\u7d50\u679c<\/a>&nbsp;\u3002<br>\u8a71\u6642\u8a71\uff0c\u6700\u521d\u5462\u90e8\u5622\u771f\u4fc2\u5187\u4e5c\u9a5a\u559c\uff0c\u4f46\u807d\u807d\u5413\u7684\u78ba\u53c8\u597d\u6709\u611f\u60c5\uff0c\u7d55\u5c0d\u503c\u5f97\u64c1\u6709\u3002&#8221;<br>\u5957 MSB \u525b\u525b\u5728\u5bb6\u4e2d\u958b\u8072\uff0c\u53ea\u611f\u89ba\u52d5\u614b\u5927\u4e9b\uff0c\u6c92\u6709\u5982\u4ee3\u7406\u90a3\u88e1\u7684\u6df1\u95ca\u97f3\u57f8\u548c\u8c50\u5bcc\u7684\u7d30\u7bc0\u3002\u74b0\u5883\u7576\u7136\u662f\u6700\u5927\u554f\u984c\uff0c\u4f46\u53ef\u80fd\u6709\u4e9b\u5730\u65b9\u5df2\u7d93\u53bb\u5230\u6a3d\u9838\u4f4d\u3002<br>\u4eca\u65e5\u518d\u8a66\u8a66\u63db\u4e0d\u540c\u7684\u96fb\u6e90\u7dda\uff0c\u73fe\u5728\u611f\u89ba\u7d30\u97f3\u91cf\u90fd\u53ef\u4ee5\u807d\u5230\u8a31\u591a\u7d30\u7bc0\uff0c\u4f46\u8072\u5e95\u9084\u662fSA7\u7684\u8072\u5e95\uff0c\u6c92\u6709\u6dfb\u52a0\u5176\u4ed6\u5473\u9053\u3002<br>\u6240\u4ee5\u6628\u665a\u958b\u59cb\u6bd4\u8f03\u6642\uff0c\u6211\u5fc3\u60f3 &#8220;\u4e5c\u99c1\u5514\u99c1 DAC \u90fd\u4e00\u6a23\u8072\u35ce\uff0c\u9ede\u89e3\u4ef2\u8981\u6bd4\u5481\u591a\u9322\u8cb7\u5440\uff1f\u6709\u5572\u6435\u81ea\u5df1\u7b28\u558e\uff01&#8221;<br>\u4e0d\u904e\u4eca\u65e9\u592a\u5ea7\u8a71\uff1a&#8221;\u5462\u5c0d\u9435\u677f\u71d2\uff0c\u597d \u5c31\u5514\u4fc2\u5514\u597d\uff0c\u4e0d\u904e\u597d\u4f3c\u76e3\u786c\u4ee4\u5230\u5572\u8072\u597d\u5497\u5481\uff01&#8221;&nbsp;<br>\u6211\u5c31\u540c\u4f62\u8b1b\uff1a&#8221;\u65b0\u6a5f\u90fd\u672a\u7172\u597d\uff0c\u7172\u597d\u5c31\u81ea\u7136\u5572\u35ce\u5566\uff01&#8221;&nbsp;<br>\u6628\u665a\u958b\u59cb\u8a66 CAS\uff0c\u539f\u7528\u958b\u7684 Router-based Squeezelite \u64ad 24\/96 \u6709\u554f\u984c\uff0c\u7d50\u679c\u7528\u4e86 Oppo 105 \u53bb\u8a66\uff0c\u90fd\u53ef\u4ee5\u5566\uff0c\u4e0d\u904e\u5187\u9a5a\u559c\u3002\u65bc\u662f\u4eca\u65e5\u7528\u90e8\u820a Mac Mini\uff0c\u9806\u5229\u64ad\u5230 384K \u6a94\u6848\u3002\u4f46\u4eca\u665a\u518d\u5e6b\u90e8 105 \u63db\u689d Heimdall 2 PC\uff0c\u518d\u807d 24\/192\uff0c\u73fe\u5728\u7d42\u65bc\u660e\u767d\u9ad8\u6e05\u6a94\u7684\u5a01\u529b\uff0c\u4ee5\u524d\u5f9e\u672a\u767c\u89ba\u76f8\u5dee\u5481\u5927\uff0c\u6211\u53ef\u4ee5\u8b1b\u8a71\u597d\u8072\u904e SA7 \u7684 SACD\uff0c\u5514\u77e5\u6709\u5187\u4eba\u4fe1\u5462\uff1f<\/p>\n\n\n\n<p><strong>Accuphase A65<\/strong><br>\u5462\u90e8\u6a5f\u597d\u4f3c\u5187\u4e5c\u8b1b\u904e\uff0c\u56e0\u70ba\u592a\u591a\u91d1\u4ed4\u6703\u5605\u4eba\uff0c\u6240\u4ee5\u90fd\u5187\u4e5c\u5622\u597d\u8b1b\uff0c\u53ea\u53ef\u4ee5\u8a71A\u985e\u540cAP\u5341\u5206\u593e\u3002<\/p>\n\n\n\n<p><strong>MSB UMT Plus<\/strong><br>\u55ba<a rel=\"noreferrer noopener\" href=\"http:\/\/post76.hk\/forum.php?mod=viewthread&amp;tid=181248\" target=\"_blank\">\u5462\u9053<\/a>\u53c8\u597d\u4f3c\u5187\u4e5c\u9ede\u8b1b\uff0c\u4f46\u53ef\u4ee5\u8a71\uff0c\u4f62\u4fc2\u4e00\u90e8\u597d\u51fa\u8272\u7684\u85cd\u5149\u6a5f\uff0c\u7121\u8ad6\u7747\u6232\u807d\u6b4c\u90fd\u6709\u6975\u51fa\u8272\u7684\u8868\u73fe\uff0c\u5982\u679c\u6de8\u4fc2\u807dCD\u771f\u4fc2\u6709\u5572\u6d6a\u8cbb\uff0c\u6700\u597d\u5c31\u4fc2\u807d\u85cd\u5149\u540cSACD\uff0c\u76f8\u4fe1\u90fd\u597d\u96e3\u6435\u5230\u7b2c\u4e8c\u90e8\u3002<\/p>\n\n\n\n<p>\u5462\u90e8\u6a5f\u6709\u500b\u7279\u9ede\uff0c\u4f62\u53ef\u4ee5\u7528 SPDIF \u8f38\u51fa\u591a\u8072\u9053\uff0c\u800c\u4e14\u9019\u500b SPDIF \u53ef\u652f\u63f4 DoP\uff0c\u5373\u4fc2\u53ef\u4ee5\u64ad\u591a\u8072\u9053 DSD \u800c\u4e0d\u9700\u8f49\u6210 PCM \u683c\u5f0f\u3002\u73fe\u6642\u53ea\u6709\u5c11\u6578 Transport \u53ef\u4ee5\u4ee5 SPDIF \u8f38\u51fa DSD \u683c\u5f0f\uff0c\u800c\u4ea6\u53ea\u6709\u9019\u4e00\u90e8\u53ef\u4ee5\u8f38\u51fa\u591a\u8072\u9053 DSD\uff0c\u771f\u771f\u6b63\u6b63 Hi-End \u591a\u8072\u9053 Transport \u800c\u4e14\u53ef\u4ee5\u517c\u5bb9 SPDIF \u8f38\u5165 DoP \u7684\u89e3\u78bc\u5668\u3002<\/p>\n\n\n\n<p><em><strong>\u56de\u9867\uff1a<\/strong><br>\u4ee5\u4e0a\u5927\u90e8\u5206\u5167\u5bb9\u4f86\u81ea\u81ea\u5df1\u4e4b\u524d\u55ba Post76 \u88e1\u9762\u5605\u8cbc\uff0c\u4e4b\u6240\u4ee5\u4fc2\u7b2c2\u671f\uff0c\u56e0\u70ba\u4e4b\u524d\u4ef2\u6709\u7b2c1\u671f\u548c\u4e2d\u5b78\u968e\u6bb5\u5605\u6642\u671f\uff0c\u4e4b\u5f8c\u6703\u6162\u6162\u518d\u8b1b\u7b2c1\u671f\u3001\u7b2c0\u671f\u3001\u548c\u4f9d\u5bb6\u5605\u7b2c4\u671f\uff0c\u8b1d\u8b1d\u89c0\u770b\uff01<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u524d\u8a00\uff1a\u904e\u6642\u904e\u7bc0\uff0c\u6709\u6a5f\u6703\u90fd\u6703\u6574\u7406\u4e00\u5413\u4ee5\u524d\u5605\u5622\uff0c\u4eca\u6b21\u56de\u9867\u4ee5\u5f80\u55ba Post76 \u5167\u5605\u8cc7\u6599\uff0c\u539f\u4f86\u4ee5\u524d\u81ea\u5df1\u90fd\u4fc2\u4ee5\u5beb\u5668\u6750\u70ba\u4e3b\u8981\u5167\u5bb9\u3002<\/p>\n","protected":false},"author":1,"featured_media":134,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"_links":{"self":[{"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/posts\/113"}],"collection":[{"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/comments?post=113"}],"version-history":[{"count":1,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/posts\/113\/revisions"}],"predecessor-version":[{"id":520,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/posts\/113\/revisions\/520"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/media\/134"}],"wp:attachment":[{"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/media?parent=113"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/categories?post=113"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/tags?post=113"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}