{"id":373,"date":"2022-04-27T17:46:04","date_gmt":"2022-04-27T09:46:04","guid":{"rendered":"https:\/\/jacknetcf.wordpress.com\/?p=373"},"modified":"2023-12-06T12:40:53","modified_gmt":"2023-12-06T04:40:53","slug":"clock","status":"publish","type":"post","link":"https:\/\/jacknetcf.jnet.tk\/2022\/04\/27\/clock\/","title":{"rendered":"\u6dfa\u8ac7 &#8220;\u9418&#8221; \u7684\u8ff7\u601d\u2026"},"content":{"rendered":"\n<p>\u7d93\u5e38\u6709\u5e2b\u5144\u554f\uff1a&#8221;\u52a0\u5514\u52a0\u9418\u597d\uff1f&#8221;\uff0c\u6216\u8005 &#8220;\u52a0\u5497\u90fd\u5187\u4e5c\u5206\u5225\uff01&#8221;\uff0c\u53c8\u6709 &#8220;\u5514\u52a0\u9418\u5514\u807d\u5f97\uff01&#8221; \u4e4b\u985e\u7684\u8aac\u8a71\u3002\u5927\u6982\u6709\u8a31\u591a\u5e2b\u5144\u90fd\u6709\u4e00\u5927\u5806\u570d\u7e5e\u9418\u7684\u554f\u984c\uff0c\u53c8\u56e0\u70ba\u5927\u90e8\u5206\u53ef\u4ee5\u52a0\u9418\u7684\u5668\u6750\u90fd\u597d\u4f3c\u9ad8\u7d1a\u4e00\u9ede\uff0c\u6240\u4ee5\u52a0\u9418\u4fbf\u8b8a\u6210\u4e00\u7a2e\u5347\u7d1a\u7684\u8ff7\u601d\uff0c\u4ea6\u6709\u53ef\u80fd\u9020\u6210\u66f4\u52a0\u56f0\u64fe\u7684\u5fc3\u7d50\u3002<\/p>\n\n\n\n<p>\u8b1b\u937e\u4e4b\u524d\uff0c\u5148\u8ac7\u8ac7\u95dc\u65bc\u9418\u7684\u8a5e\u5f59\uff1a<br><strong>Internal Clock<\/strong> &#8211; \u5167\u7f6e\u9418\uff0c\u4e00\u822c\u6307\u5668\u6750\u5167\u90e8\u73fe\u6709\u7684\u6642\u9418\uff0c\u5927\u591a\u6578\u5668\u6750\u6703\u4f7f\u7528\u666e\u901a\u6c34\u5e73\u7684\u6642\u9418\uff0c\u6709\u4e9b\u5668\u6750\u6703\u9810\u7559\u5347\u7d1a\u5916\u7f6e\u6642\u9418\uff0c\u4e5f\u6709\u4e9b\u5668\u6750\u53ef\u4ee5\u76f4\u63a5\u5347\u7d1a\u5167\u90e8\u6642\u9418 (\u6469\u6a5f\u6539\u9418\u4e5f\u662f\u5176\u4e2d\u4e00\u7a2e)\u3002<br><strong>External Clock<\/strong> &#8211; \u5916\u7f6e\u9418\uff0c\u591a\u6578\u6307\u53ef\u5347\u7d1a\u7684\u5916\u63a5\u6642\u9418\uff0c\u6839\u64da\u4e0d\u540c\u9700\u8981\uff0c\u53ef\u9078\u64c7\u5916\u63a5 Master Clock\u3001Reference Clock \u6216 Word Clock\u3002<br><strong>Master Clock<\/strong> &#8211; \u4e3b\u6642\u9418\uff0c\u53ef\u4ee5\u662f\u6307\u5167\u90e8\u7684 (\u4e00\u500b\u6216\u591a\u500b) \u4e3b\u8981\u6642\u9418\uff0c\u53c8\u6216\u8005\u591a\u500b\u5668\u6750\u9023\u63a5\u4e00\u8d77\u6240\u4f7f\u7528\u7684\u4e3b\u5bb0\u6642\u9418\uff0c\u7528\u4f86\u540c\u6b65\u591a\u500b\u5668\u6750\u7684\u5167\u90e8\u6642\u9418\u3002<br><strong>Reference Clock<\/strong> &#8211; \u53c3\u8003\u6642\u9418\uff0c\u5668\u6750\u672c\u8eab\u5df2\u6709\u6642\u9418\uff0c\u518d\u5916\u63a5\u4e00\u500b\u5c0d\u6e96\u6642\u9418\uff0c\u4f7f\u7528\u5916\u63a5\u53c3\u8003\u6642\u9418\u4f86\u589e\u5f37\u5167\u90e8\u6642\u9418\u7684\u6e96\u78ba\u6027\u3002<br><strong>Word Clock<\/strong> &#8211; \u6578\u5b57\u6642\u9418\uff0c\u6216\u4f5c\u53d6\u6a23\u6642\u9418\uff0c\u63d0\u4f9b\u4e00\u500b\u53c3\u8003\u6a23\u672c\u7d66\u50b3\u8f38\u4f7f\u7528\uff0c\u4e00\u822c\u6703\u7528\u4f5c\u53d6\u4ee3\u5167\u90e8\u6642\u9418\uff0c\u6216\u63a5\u591a\u500b\u5668\u6750\u4f7f\u7528\uff0c\u4f8b\u5982\u5e38\u898b\u7684 44.1KHz \/ 48KHz \u53ca\u5176\u500d\u983b\u53d6\u6a23\u3002<br>Frequency Stability (Precision) &#8211; \u7cbe\u6e96\u5ea6\uff0c\u4ee5 ppm (10<sup>-6<\/sup>) \u6216 ppb (10<sup>-9<\/sup>) \u4f5c\u55ae\u4f4d\uff0c\u5373\u6bcf\u5e74\u624d\u51fa\u73fe\u591a\u5c11\u500b\u8aa4\u5dee\uff0c\u6578\u5b57\u8d8a\u4f4e\u8d8a\u597d\u3002<br><strong>Phase Noise<\/strong> &#8211; \u53c3\u8003\u300a<a rel=\"noreferrer noopener\" href=\"https:\/\/www.digikey.hk\/en\/blog\/what-is-the-difference-between-timing-jitter-and-phase-noise\" target=\"_blank\">DigitKey<\/a>\u300b\u7684\u89e3\u91cb\uff1a<em>&#8220;\u76f8\u4f4d\u566a\u8072\u548c\u6296\u52d5\u90fd\u8868\u660e\u4fe1\u865f\u7684\u7a69\u5b9a\u6027\uff0c\u4e26\u4e14\u662f\u76f8\u4e92\u95dc\u806f\u7684\u3002 \u5177\u9ad4\u800c\u8a00\uff0c\u76f8\u4f4d\u566a\u8072\u662f\u983b\u57df\u4e2d\u8868\u793a\u7684\u983b\u7387\u7684\u4e0d\u7a69\u5b9a\u6027\uff0c\u800c\u6296\u52d5\u662f\u6642\u57df\u4e2d\u4fe1\u865f\u6ce2\u5f62\u7684\u6ce2\u52d5\u3002&#8221;<\/em>  \u9019\u500b\u89e3\u91cb\u5f88\u597d\uff0c\u5176\u5be6\u6307\u7684\u662f\u7a4f\u5b9a\u6027\uff0c\u6578\u5b57\u8d8a\u4f4e\u8d8a\u597d\uff0c\u56e0\u70ba\u6240\u7528\u55ae\u4f4d\u70ba (-) \u8ca0\u6578\uff0c\u6240\u4ee5 -120dBc\/Hz \u6703\u597d\u904e -114dBc\/Hz\u3002<br><strong>Jitter<\/strong> &#8211; \u53c3\u8003\u4e0a\u9762\u7684 Phase Noise\uff0c\u6578\u5b57\u8d8a\u4f4e\u8d8a\u597d\uff0c\u55ae\u4f4d\u70ba ps \u6216 fs (\u98db\u79d2)\uff0c\u4ea6\u5373\u662f\u4ee5\u4f4f\u88ab\u7a31\u7232 &#8220;\u98db\u79d2\u6642\u9418&#8221; \u7684\u9ad8\u7d1a\u7522\u54c1\u6240\u63d0\u53ca\u7684\u53c3\u8003\u7a69\u5b9a\u5ea6\u3002<br><strong>XO<\/strong> &#8211; Crystal Oscillator \/ Quartz Oscillator \u6676\u9ad4\/\u77f3\u82f1 \u632f\u76ea\u5668\uff0c\u632f\u76ea\u5668\u5373\u662f\u6ce2\u578b\u7522\u751f\u5668\uff0c\u73fe\u6642\u666e\u904d\u6240\u4f7f\u7528\u7684\u90fd\u662f\u7531\u77f3\u82f1\u6676\u9ad4\u6240\u7522\u751f\u7684\u632f\u52d5\u70ba\u539f\u7406\u7684\u632f\u76ea\u5668\uff0c\u50f9\u683c\u4f4e\u4eb7\uff0c\u9ad4\u7a4d\u7d30\u5c0f\uff0c\u5ee3\u6cdb\u61c9\u7528\u5728\u4e0d\u540c\u7684\u6578\u78bc\u7522\u54c1\u5167\u3002\u53ef\u53c3\u8003\u300a<a rel=\"noreferrer noopener\" href=\"https:\/\/zh.wikipedia.org\/wiki\/%E7%9F%B3%E8%8B%B1%E6%99%B6%E4%BD%93%E8%B0%90%E6%8C%AF%E5%99%A8\" target=\"_blank\">Wikipedia<\/a>\u300b<br><strong>TCXO<\/strong> &#8211; Temperature Compensated Crystal Oscillator \u6eab\u5ea6\u88dc\u511f\u6676\u632f\uff0c\u63a1\u7528\u6eab\u5ea6\u88dc\u511f\u96fb\u8def\u6240\u88fd\u9020\u7684\u6676\u9ad4\u632f\u76ea\u5668\u3002<br><strong>OCXO<\/strong> &#8211; Oven Controlled Crystal Oscillator \u6046\u6eab\u6676\u632f\uff0c\u73fe\u6642\u6bd4\u8f03\u6d41\u884c\u7684\u4e00\u7a2e\u9ad8\u7d1a\u985e\u578b\uff0c\u76f8\u4f4d\u566a\u8072\u6bd4\u8f03\u4f4e\u7684\u4e00\u7a2e\u6642\u9418\u3002<br><strong>RbXO<\/strong> &#8211; Rubidium (Atomic) Crystal Oscillator \u92a3\u6642\u9418\uff0c\u6bd4\u8f03\u9ad8\u7d1a\u7684\u4e00\u7a2e\u6642\u9418\u8a2d\u8a08\uff0c\u5229\u7528\u539f\u5b50\u632f\u52d5\u539f\u7406\u6240\u7522\u751f\u7684\u632f\u76ea\u5668\uff0c\u5730\u7403\u4e0a\u6700\u6e96\u78ba\u7684\u4e00\u7a2e\u6642\u9418\u3002<br><strong>10MHz Clock<\/strong> &#8211; 10M\u9418\uff0c\u73fe\u6642\u5927\u90e8\u5206\u6578\u78bc\u5668\u6750\u90fd\u4ee5 10MHz \u4f5c\u70ba\u53c3\u8003\u983b\u7387\uff0c\u597d\u8655\u662f\u9069\u7528\u65bc\u5927\u90e8\u5206\u5668\u6750\uff0c\u4f46\u97f3\u97ff\u5e38\u7528\u7684 44.1KHz \u548c 48KHz \u6703\u6709\u5c11\u5c11\u8aa4\u5dee (\u5c31\u7c21\u55ae\u8a2d\u8a08\u800c\u8a00)\uff0c\u9700\u8981\u4f5c\u5167\u90e8\u88dc\u511f (\u5176\u8a2d\u8a08\u6703\u8907\u96dc\u4e9b)\u3002<br><strong>50\u03a9 \/ 75\u03a9 impedance<\/strong> &#8211; \u6240\u6307\u7684\u662f BNC \u63a5\u982d\u6216\u63a5\u7dda\u7684\u963b\u6297\u70ba 50\u03a9 \u6216 75\u03a9\uff0c\u4f7f\u7528\u4e0d\u540c\u7684\u963b\u6297\u63a5\u982d\u6703\u5f71\u97ff\u50b3\u8f38\u7684\u7a69\u5b9a\u6027\u3002<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" src=\"http:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2022\/06\/mutec.jpg?w=1024\" alt=\"\" class=\"wp-image-402\" \/><\/figure>\n\n\n\n<p>\u6642\u9418 (\u901a\u5e38\u6307\u5916\u7f6e\u9418) \u6709\u5169\u500b\u91cd\u9ede\uff0c\u7b2c\u4e00\u662f\u6e96\u78ba\u6027 (\u6216\u53eb\u7a69\u5b9a\u6027)\uff0c\u7b2c\u4e8c\u662f\u4f4e Jitter\uff0c\u4f4e Jitter \u8207\u4f4e Phase Noise \u6709\u95dc\uff0c\u6240\u4ee5\u73fe\u6642\u6d41\u884c\u8f03\u4f4e Phase Noise \u7684 OCXO \u6642\u9418\u3002\u6642\u9418\u7522\u751f\u5668\u662f\u4e00\u7a2e\u5f88\u654f\u611f\u7684\u96f6\u4ef6(\u5143\u4ef6\u6216\u90e8\u4ef6)\uff0c\u5b83\u5c0d\u65bc\u632f\u76ea\u3001\u96fb\u58d3\u3001\u6eab\u5ea6\u53ca\u566a\u97f3\u90fd\u5f88\u654f\u611f\uff0c\u6240\u4ee5\u9664\u4e86\u8a2d\u8a08\u4e0a\u8981\u6e96\u78ba\u4e4b\u5916\uff0c\u5c0d\u6297\u632f\u3001\u96fb\u6e90\u4f9b\u61c9\u3001\u7a69\u5b9a\u6642\u9593 (\u5373\u8457\u6a5f\u4e4b\u5f8c\u9700\u8981\u4e00\u6bb5\u9577\u6642\u9593\u624d\u7a4f\u5b9a)\u3001\u566a\u97f3\u963b\u9694\u7684\u8a2d\u8a08\u90fd\u6709\u8981\u6c42\uff0c<a rel=\"noreferrer noopener\" href=\"https:\/\/www.esoteric.jp\/en\/product\/g-01x\/feature\" target=\"_blank\">Esoteric G-01X<\/a> \u5c31\u662f\u4e00\u500b\u5f88\u597d\u7684\u53c3\u8003\u8a2d\u8a08\u3002\u9664\u6b64\u4e4b\u5916\uff0c<strong>\u63a5\u6642\u9418\u7684\u96fb\u6e90\u4f9b\u61c9\u3001\u63a5\u7dda\u7684\u5e95\u566a\u53ca<strong>\u963b\u6297<\/strong>\u3001\u63a5\u982d\u963b\u6297\u3001\u4ee5\u53ca\u8abf\u632f\u8a2d\u5099\u90fd\u5c0d\u6642\u9418\u7684\u7a69\u5b9a\u6027\u6709\u6240\u5f71\u97ff\uff0c\u7528\u5bb6\u5fc5\u5b9a\u8981\u7559\u610f\u9019\u4e9b\u4e8b\u9805\uff0c\u9019\u4e9b\u56e0\u7d20\u6703\u5f71\u97ff\u6642\u9418\u7684\u767c\u63ee\u53ca\u6548\u80fd\u8868\u73fe\u3002<\/strong><\/p>\n\n\n\n<p>\u81f3\u65bc\u5404\u54c1\u724c\u8a2d\u8a08\u65b9\u9762\uff0cEsoteric \u7528\u4e0a\u8f03\u597d\u7684\u632f\u76ea\u5668\u3001\u826f\u597d\u4f9b\u96fb\u3001\u591a\u529f\u80fd\u8f38\u51fa\u3001\u63a5\u5730\u4ee5\u53ca\u8a0a\u865f\u8655\u7406\u7b49\uff0c\u5404\u65b9\u9762\u4e5f\u7167\u9867\u5f97\u5230\u7684\u512a\u826f\u8a2d\u8a08\u3002Mutec \u53ca Cybershaft \u76f8\u5c0d\u7cbe\u7c21\uff0c\u4e3b\u529b\u7528\u4e0a\u4f4e\u566a OCXO \u53ca\u826f\u597d\u4f9b\u96fb\uff0c\u4f46\u6027\u80fd\u540c\u6a23\u512a\u79c0\u3002Auralic \u4e5f\u7528\u4e0a\u92a3\u9418\uff0c\u66f4\u8457\u91cd\u9694\u96e2\u8655\u7406\uff0c\u96fb\u6e90\u8207\u53ca\u6297\u632f\u540c\u6a23\u51fa\u8272\uff0c\u53ef\u60dc\u53ea\u80fd\u7d66\u81ea\u5bb6\u7522\u54c1\u7dda\u4f7f\u7528\uff0c\u4e0d\u80fd\u4f5c\u7368\u7acb\u7522\u54c1\u61c9\u7528\u65bc\u5176\u4ed6\u54c1\u724c\u3002MSB \u5247\u5805\u6301\u4f7f\u7528\u5167\u7f6e\u9418\uff0c\u4ed6\u5011\u8a8d\u70ba\u53ea\u6709\u8a0a\u865f\u6700\u77ed\u7684\u60c5\u6cc1\u4e0b\uff0c\u624d\u6709\u66f4\u9ad8\u7684\u7cbe\u78ba\u5ea6\uff0c\u6240\u4ee5\u4ed6\u5011\u65d7\u4e0b\u7522\u54c1\u53ea\u53ef\u4f5c\u5167\u7f6e\u6642\u9418\u5347\u7d1a\u3002dCS \u8a8d\u70ba\u4ed6\u5011\u9700\u8981\u7684\u662f\u4e3b\u6642\u9418\uff0c\u4e0d\u7528 10MHz Clock\uff0c\u6240\u4ee5\u53ea\u63d0\u4f9b\u96d9 Word Clock \u7522\u54c1\uff0cPlayback Design \u53ca EMM Labs \u5247\u8a8d\u70ba\u4ed6\u5011\u7684\u5167\u7f6e\u9418\u5df2\u7d93\u5341\u5206\u597d\uff0c\u4e0d\u9700\u8981\u518d\u70ba\u5916\u7f6e\u9418\u800c\u7169\u60f1\u3002<\/p>\n\n\n\n<p>\u7576\u6709\u5e2b\u5144\u554f\u53ca\u662f\u5426\u52a0\u9418\u597d\uff1f\u9996\u5148\u8981\u77e5\u9053\u5668\u6750\u672c\u8eab\u662f\u5426\u5bb9\u8a31\u52a0\u9418\uff1f\u5982\u679c\u6c92\u6709\uff0c\u53ef\u4ee5\u4e0d\u7528\u8003\u616e\uff0c\u5982\u679c\u6709 Clock In\uff0c\u53ef\u4ee5\u8003\u616e\u9ad8\u7d1a\u7684\u578b\u865f\uff0c\u4f4e\u7aef\u7684\u578b\u865f\u8868\u73fe\u53ef\u80fd\u9084\u5dee\u904e\u539f\u6709\u7684\u5167\u7f6e\u9418\u3002\u5982\u679c\u7528\u7684\u662f Transport \u548c DAC \u5206\u958b\uff0c\u53ef\u8003\u616e Re-clock \u7522\u54c1\uff0c\u5e02\u9762\u4e0a\u6709\u5e7e\u6b3e\u9078\u64c7\uff0c\u5927\u591a\u9762\u5411\u5c08\u696d\u5e02\u5834\u3002\u7576\u7136\u90e8\u5206\u7522\u54c1\u672a\u5fc5\u80fd\u5e36\u4f86\u591a\u5927\u6539\u5584\uff0c\u9078\u64c7\u7522\u54c1\u4ea6\u8981\u770b\u73fe\u6709\u8a2d\u5099\uff0c\u540c\u54c1\u724c\u7576\u7136\u6709\u5176\u597d\u8655\uff0c\u4f46\u4e0d\u540c\u54c1\u724c\u4e5f\u6709\u5176\u4ed6\u53ef\u80fd\u6027\uff0c\u5982\u679c\u6709\u6a5f\u6703\u8a66\uff0c\u7576\u7136\u8981\u8a66\u591a\u4e9b\u5c11\u4e0d\u540c\u7684\u7522\u54c1\u3002(\u5514\u8b58\u73a9) \u52a0\u9418\u53ef\u80fd\u662f\u4e00\u7a2e\u7f8e\u9e97\u7684\u8aa4\u6703\uff0c(\u8b58\u5f97\u73a9) \u4e5f\u53ef\u80fd\u662f\u4e00\u500b\u5347\u7d1a\u7684\u6377\u5f91\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6642\u9418\u6709\u5169\u500b\u91cd\u9ede\uff0c\u7b2c\u4e00\u662f\u6e96\u78ba\u6027 (\u6216\u53eb\u7a69\u5b9a\u6027)\uff0c\u7b2c\u4e8c\u662f\u4f4e Jitter&#8230; \u5b83\u5c0d\u65bc\u632f\u76ea\u3001\u96fb\u58d3\u3001\u6eab\u5ea6\u53ca\u566a\u97f3\u90fd\u5f88\u654f\u611f\uff0c\u6240\u4ee5\u9664\u4e86\u8a2d\u8a08\u4e0a\u8981\u6e96\u78ba\u4e4b\u5916\uff0c\u5c0d\u6297\u632f\u3001\u96fb\u6e90\u4f9b\u61c9\u3001\u7a69\u5b9a\u6642\u9593\u3001\u566a\u97f3\u963b\u9694\u7684\u8a2d\u8a08\u90fd\u6709\u8981\u6c42&#8230;<\/p>\n","protected":false},"author":1,"featured_media":383,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[2],"tags":[],"_links":{"self":[{"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/posts\/373"}],"collection":[{"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/comments?post=373"}],"version-history":[{"count":1,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/posts\/373\/revisions"}],"predecessor-version":[{"id":510,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/posts\/373\/revisions\/510"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/media\/383"}],"wp:attachment":[{"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/media?parent=373"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/categories?post=373"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/tags?post=373"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}