{"id":306,"date":"2022-01-28T11:17:20","date_gmt":"2022-01-28T03:17:20","guid":{"rendered":"https:\/\/jacknetcf.wordpress.com\/?p=306"},"modified":"2023-12-06T12:41:13","modified_gmt":"2023-12-06T04:41:13","slug":"avroad-stage1","status":"publish","type":"post","link":"https:\/\/jacknetcf.jnet.tk\/2022\/01\/28\/avroad-stage1\/","title":{"rendered":"\u3010\u5f71\u97f3\u4e4b\u8def\u3011 \u4e4b \u521d\u71d2\u7de8\u00a0(\u7b2c1\u671f 2003\u81f32008)"},"content":{"rendered":"\n<p>\u8a71\u8aaa\u5165\u5751\u4e4b\u5f8c\u4e00\u6bb5\u6642\u9593\u90fd\u6c92\u6709\u771f\u6b63\u71d2\u8d77\u4f86\uff0c\u7531\u65bc\u7576\u6642\u6536\u5165\u4e0d\u7a4f\u5b9a\uff0c\u5de5\u4f5c\u6642\u9593\u9577\uff0c\u4ee5\u81f3\u5c0d\u97f3\u97ff\u7cfb\u7d71\u6c92\u6709\u591a\u5927\u8981\u6c42\u3002\u53ca\u5f8c\u56e0\u70ba\u8f49\u5230\u65b0\u5de5\u4f5c\u74b0\u5883\uff0c\u6536\u5165\u7a69\u5b9a\u4e0b\u4f86\uff0c\u4e5f\u6709\u7368\u7acb\u751f\u6d3b\u7a7a\u9593\uff0c\u689d\u4ef6\u7406\u60f3\u4e0b\uff0c\u7576\u7136\u5e0c\u671b\u6709\u65b0\u7684\u5a1b\u6a02\u8a2d\u65bd\uff0c\u65bc\u662f\u4e4e\u958b\u59cb\u4e86\u65b0\u4e00\u8f2a\u7684\u767c\u71d2\u7d93\u6b77\u3002<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img decoding=\"async\" src=\"http:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2022\/01\/img_3726.jpg?w=809\" alt=\"\" class=\"wp-image-309\" \/><figcaption>\u591a\u8072\u9053\u7cfb\u7d71\uff1a\u5f71\u97f3\u5206\u5bb6\u5f8c\uff0c\u7528 Dynaudio Audience 52SE \u4f5c\u524d\u7f6e\u5587\u53ed\u3002<\/figcaption><\/figure><\/div>\n\n\n\n<p>\u7531\u65bc\u7576\u5e74\u6d41\u884c\u5bb6\u5ead\u5f71\u9662\uff0c\u5fc3\u60f3\u53ea\u662f\u7c21\u55ae\u5730\u5efa\u69cb\u8d77\u591a\u8072\u9053\u7cfb\u7d71\u5462\uff0c\u65bc\u662f\u4e0a\u7db2\u641c\u5c0b\u8cc7\u6599\uff0c\u518d\u8cfc\u5165\u7576\u6642\u6bd4\u8f03\u6d41\u884c\u7684\u5165\u9580\u5f71\u97f3\u7522\u54c1\uff0c\u8a08\u6709 SONY 29\u540b\u5e73\u9762\u96fb\u8996\u3001Philips DVD963SA DVD\/SACD\u6a5f\u3001YAMAHA 6.1\u8072\u9053\u64f4\u97f3\u6a5f\u3001Mirage Omni \u7cfb\u5217\u5587\u53ed\u4ee5\u53ca YAMAHA \u8d85\u4f4e\u97f3\u7b49\u7b49\u3002\u8d77\u521d\u4e4b\u6642\u4e5f\u89ba\u5f97\u6548\u679c\u5f88\u597d\uff0c\u800c\u4e14\u80fd\u5920\u771f\u6b63\u64c1\u6709\u4e00\u5957\u5f71\u97f3\u7cfb\u7d71\uff0c\u9084\u6709\u4e86\u8212\u9069\u7684\u751f\u6d3b\u74b0\u5883\u53ca\u5a1b\u6a02\u4eab\u53d7\uff0c\u4f46\u7406\u60f3\u9084\u7406\u60f3\uff0c\u73fe\u5be6\u662f\u9019\u5957\u5bb6\u5ead\u5f71\u9662\u6bd4\u4e0d\u4e0a\u771f\u6b63\u7684\u5169\u8072\u9053\u97f3\u97ff\u7cfb\u7d71\uff0c\u65bc\u662f\u767c\u71d2\u7684\u72c0\u6cc1\u53c8\u518d\u51fa\u73fe\uff0c\u9032\u800c\u8e0f\u4e0a\u771f\u6b63\u7684\u767c\u71d2\u4e4b\u8def\u3002<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img decoding=\"async\" src=\"http:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2022\/01\/img_3725.jpg?w=809\" alt=\"\" class=\"wp-image-310\" \/><figcaption>\u591a\u8072\u9053\u7cfb\u7d71\uff1aMirage \u5f8c\u7f6e\u639b\u7246\u5587\u53ed<\/figcaption><\/figure><\/div>\n\n\n\n<p>\u6b63\u7576\u8003\u616e\u5165\u624b\u5169\u8072\u9053\u7684\u6642\u9593\uff0c\u525b\u9047\u4e0a MF \u5927\u6e1b\u50f9\uff0c\u65bc\u662f\u4fbf\u6557\u4e86 MF A308CR \u524d\u5f8c\u7d1a\u548c MF Tri-Vista 21 \u89e3\u78bc\uff0c\u7528\u56de\u7576\u5e74\u7684 NEAR \u5ea7\u5730\u5587\u53ed\uff0c\u591a\u8072\u9053\u548c\u5169\u8072\u9053\u5171\u7528\uff0c\u611f\u89ba\u4e0a\u6bd4 YAMAHA \u597d\u4e86\u5f88\u591a\uff0c\u4f46\u660e\u986f\u592a\u820a\u7684\u5587\u53ed\u8ddf\u4e0d\u4e0a\uff0c\u53c8\u8981\u8003\u616e\u5165\u624b\u65b0\u5587\u53ed\u3002\u4f46\u65e2\u7136\u767c\u71d2\uff0c\u7576\u7136\u8981\u6435\u756a\u500b\u5fc3\u76ee\u4e2d\u767c\u71d2\u5605\u5587\u53ed\u5566\uff01Dynaudio \u5c31\u4fc2\u5c0f\u5f1f\u591a\u5e74\u5fc3\u6021\u5605\u54c1\u724c\uff0c\u6b63\u597d\u53c8\u53ef\u4ee5\u593e\u5230\u4e4b\u524d\u8cb7\u5605 MF\uff0c\u4ee5\u7576\u6642\u50f9\u4f4d\u569f\u8b1b\uff0cContour S3.4 \u5c31\u4fc2\u4e0d\u4e8c\u4e4b\u9078\u3002\u5169\u8072\u9053\u5587\u53ed\u5230\u9f4a\u5f8c\uff0c\u53c8\u518d\u8cb7\u57cb Contour SC \u4e2d\u7f6e\u548c Audience 52SE \u505a\u5f8c\u7f6e\uff0c\u5be6\u884c\u5168\u5957 Dyna \u958b\u8072\u73a9 5.1 \u8072\u9053\u5f71\u9662\u3002\u73a9\u5f97\u5bb6\u5ead\u5f71\u9662\uff0c\u6700\u597d\u7576\u7136\u73a9\u57cb\u5927\u9280\u5e55\uff0c\u8ddf\u8457\u5165\u624b Epson \u6295\u5f71\u6a5f\uff0c\u73a9 80\u540b\u5927\u87a2\u5e55\uff0c\u8d85\u4f4e\u97f3\u63db\u57cb Velodyne DD12\uff0c\u7576\u6642\u771f\u4fc2\u723d\u5230\u7206\u3002<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" src=\"http:\/\/jacknetcf.jnet.tk\/wp-content\/uploads\/2022\/01\/img_3718.jpg?w=768\" alt=\"\" class=\"wp-image-313\" width=\"576\" height=\"768\" \/><figcaption>\u5169\u8072\u9053\u7cfb\u7d71\uff1aDynaudio Contour S3.4\u3001MF A308CR\u3001Audio Note M2\u3001SONY SCD-XA9000ES<\/figcaption><\/figure><\/div>\n\n\n\n<p>\u4e0d\u904e\u59cb\u7d42\u5169\u8072\u9053\u548c\u591a\u8072\u9053\u6df7\u96dc\u5728\u4e00\u8d77\uff0c\u6703\u5f71\u97ff\u5169\u8072\u9053\u8868\u73fe\uff0c\u65bc\u662f\u7d22\u6027\u7528\u54c2\u6210\u500b\u5ef3\u569f\u73a9\uff0c\u6a6b\u64fa\u591a\u8072\u9053\u3001\u76f4\u653e\u5169\u8072\u9053\uff0c\u8b8a\u6210\u5f71\u3001\u97f3\u5206\u5bb6\uff0c\u53c8\u71d2\u591a\u5169\u5ea6\u3002\u5f71\u97f3\u5206\u5bb6\u789f\u6a5f\u5514\u5c11\u5f97\uff0c\u800c\u5fc3\u76ee\u4e2d\u89ba\u5f97 SACD \u6bd4\u8f03\u597d\uff0c\u6240\u4ee5\u4fbf\u8cb7\u4e86\u7576\u6642\u7684 SONY \u65d7\u8266 SACD \u6a5f SCD-XA9000ES\uff0c\u4e4b\u5f8c\u53c8\u8eab\u75d5\u73a9\u57cb Audio Note M2 \u81bd\u524d\u7d1a\uff0c\u73a9\u7c92\u3001\u81bd\u96d9\u4fee\u3002\u8ddf\u8457\u843d\u569f\u53c8\u73a9\u96fb\u8655\u3001\u53c8\u73a9\u7dda\u3001\u53c8\u73a9\u588a\uff0c\u5e7e\u4e4e\u4e5c\u5622\u90fd\u73a9\uff0c\u53ea\u4e0d\u904e\u597d\u5883\u4e0d\u5e38\uff0c\u73a9\u4e86\u5e7e\u5e74\u5f8c\u7d93\u6fdf\u53c8\u9762\u81e8\u56f0\u5883\uff0c\u8981\u5927\u5c4b\u642c\u7d30\u5c4b\uff0c\u53c8\u8981\u5c07\u5927\u90e8\u5206\u5605\u97f3\u97ff\u5668\u6750\u8ce3\u8d70\uff0c\u53ea\u4fdd\u7559\u90e8\u5206\u5587\u53ed\uff0c\u4ee5\u53ca\u63db\u8cfc\u6bd4\u8f03\u7c21\u55ae\u5605\u5668\u6750\uff0c\u904e\u56de\u4f4e\u71d2\u7684\u65e5\u5b50\u3002<\/p>\n\n\n\n<p>\u5f8c\u8a71\uff1a\u521d\u71d2\u540c\u525b\u958b\u59cb\u63a5\u89f8\u97f3\u97ff\u6709\u6240\u4e0d\u540c\uff0c\u521d\u71d2\u4fc2\u6703\u77e5\u9053\u81ea\u5df1\u7684\u60c5\u6cc1\uff0c\u8981\u5c0d\u6b63\u4e0b\u85e5\uff0c\u53cd\u800c\u525b\u958b\u59cb\u63a5\u89f8\u6642\u6703\u88ab\u67d0\u4e9b\u4e8b\u60c5\u5438\u5f15\uff0c\u4f46\u597d\u53ef\u80fd\u5206\u4e0d\u6e05\u63a8\u9032\u65b9\u5411\u3002\u6240\u4ee5\u521d\u71d2\u6700\u91cd\u8981\u4fc2\u8a8d\u6e05\u695a\u81ea\u5df1\u65b9\u5411\uff0c\u8a8d\u8b58\u81ea\u5df1\u53cd\u6bd4\u8a8d\u8b58\u5668\u6750\u91cd\u8981\uff0c\u8a8d\u8b58\u5668\u6750\u53ef\u4ee5\u91cd\u5404\u7a2e\u8cc7\u8a0a\u6e20\u9053\u7372\u5f97\uff0c\u53cd\u800c\u8a8d\u8b58\u81ea\u5df1\u9700\u8981\u9577\u671f\u7d2f\u7a4d\u7d93\u9a57\u3002<\/p>\n\n\n\n<p>\u8a3b\uff1a\u7747\u8fd4\u7b2c\u4e00\u671f\u540c\u7b2c\u4e8c\u671f\u4e2d\u9593\uff0c\u9ede\u89e3\u597d\u4f3c\u5c11\u5497\u5e7e\u5e74\u5605\uff1f<br>\u7b54\uff1a\u7747\u8fd4\u55ba08\u5e74\u4e4b\u5f8c\u4f4e\u71d2\u5497\u5e7e\u5e74\uff0c\u76f8\u4fe1\u5927\u5bb6\u90fd\u6703\u660e\u767d\u54ea\u4e9b\u5e74\u7684\u65e5\u5b50\u662f\u600e\u6a23\u904e\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a71\u8aaa\u5165\u5751\u4e4b\u5f8c\u4e00\u6bb5\u6642\u9593\u90fd\u6c92\u6709\u771f\u6b63\u71d2\u8d77\u4f86\uff0c\u7531\u65bc\u7576\u6642\u6536\u5165\u4e0d\u7a4f\u5b9a\uff0c\u5de5\u4f5c\u6642\u9593\u9577\uff0c\u4ee5\u81f3\u5c0d\u97f3\u97ff\u7cfb\u7d71\u6c92\u6709\u591a\u5927\u8981\u6c42\u3002\u53ca\u5f8c\u56e0\u70ba\u8f49\u5230\u65b0\u5de5\u4f5c\u74b0\u5883\uff0c\u6536\u5165\u7a69\u5b9a\u4e0b\u4f86\uff0c\u4e5f\u6709\u7368\u7acb\u751f\u6d3b\u7a7a\u9593\uff0c\u689d\u4ef6\u7406\u60f3\u4e0b\uff0c\u7576\u7136\u5e0c\u671b\u6709\u65b0\u7684\u5a1b\u6a02\u8a2d\u65bd\uff0c\u65bc\u662f\u4e4e\u958b\u59cb\u4e86\u65b0\u4e00\u8f2a\u7684\u767c\u71d2\u7d93\u6b77\u3002<\/p>\n","protected":false},"author":1,"featured_media":311,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"_links":{"self":[{"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/posts\/306"}],"collection":[{"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/comments?post=306"}],"version-history":[{"count":1,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/posts\/306\/revisions"}],"predecessor-version":[{"id":513,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/posts\/306\/revisions\/513"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/media\/311"}],"wp:attachment":[{"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/media?parent=306"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/categories?post=306"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jacknetcf.jnet.tk\/wp-json\/wp\/v2\/tags?post=306"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}